#version: 0.2
č Ċ
Ġ t
h e
Ġ a
o u
Ġ s
r e
Ġ d
č čĊ
i n
i t
Ġ l
Ġ m
e n
o n
e s
i s
Ġ c
Ġ w
Ġ p
h a
e r
Ġ b
a n
Ġ f
o r
Ġt he
l l
Ã ©
Ġ n
a r
n d
e t
q u
o m
Ġd e
Ġ h
Ġ o
Ġ y
Ġt o
a t
v e
en t
ou r
Ġt h
a it
l e
Ġ I
Ġ he
s e
ha t
o t
s t
in g
Ġ g
Ġ qu
u n
Ġa nd
Ġo f
c e
u t
i l
u r
ï ¼
o w
Ġ in
Ġ v
i r
Ġb e
a s
Ġ ha
Ġl a
e d
Ġy ou
m e
r i
a y
Ġ e
Ġ re
r o
Ġm y
Ġl e
Ġ un
i ll
an t
ã Ģ
Ġ et
ï¼ Į
Ã ł
l d
i m
u s
a l
c h
Ġm e
t e
r a
it h
i e
Ġf or
ou s
Ġn ot
d e
g h
i on
Ġt hat
he r
es t
Ġs e
Ġm a
' s
Ġ is
Ġ Ãł
Ġw ith
Ã© t
k e
Ġ it
Ġw e
A nd
Ġh is
o o
Ġ on
Ġ j
i d
Ġ en
ou t
l a
Ġc om
Ġs o
Ġqu e
Ã ¨
l y
- -
Ġs t
Ġn e
v er
ä ¸
Ġa s
Ġy our
an s
gh t
g e
i c
Ã ª
Ġh im
re s
or d
i f
Ġs a
Ġf a
an d
Ġ k
T he
Ġth ou
m ent
Ġ M
c t
o re
Ġth is
' d
ou ld
Ġha ve
p e
in e
Ġ C
i re
E N
Ġl es
ar d
ll e
I N
u x
Ġc on
Ġ r
a d
a in
Ġa n
Ġ il
n e
I O
Ġd o
b le
Ġ L
Ġp r
en d
es s
Ġqu i
ä º
Ġa ll
o l
t er
Ã©t ait
u e
Ġp ar
om e
Ġd es
u p
Ġc e
v ait
A R
oo d
a u
i g
Ġn o
Ġp as
Ġ G
Ġl i
qu e
Ġw h
or t
Ġb ut
u re
Ġs on
Ġ Ġ
ha n
Ġs ha
T h
Ġd ans
Ġhe r
Ġf r
Ġth y
Ġw ill
c k
Ġl o
u i
u l
Ġ E
er s
Ġun e
u st
Ġ S
Ġ P
Ġw as
U S
Ġs u
Ġt r
Ġa t
a i
v en
Ġb y
a m
T o
W h
Ġd u
on s
Ġ V
e ll
e m
Ġp l
ãĢ Ĥ
Ġa re
â Ģ
Ġs h
ĠI l
Ġ R
a is
Ġ our
i en
on t
se l
f f
i ve
Ġthe e
o s
Ã¨ re
Ġsha ll
at ion
Ġ B
Ġ Ã©tait
Ġd is
Ġm o
Ġ or
i ght
Ġ J
U C
Ġp ro
Ġ up
ï¼ ļ
ar t
Ġ O
Ġc a
Ġw hat
Ġp e
Ġ A
Ġb r
Ã© e
IN G
a g
Ġa vait
Ġa r
è ª
c he
on e
Ġc ha
E R
et te
Ġm an
T hat
Ġw he
Ġs he
at e
at h
O R
n t
i ch
on d
ãĢ Į
ãĢ į
on g
Ġfr om
Ġl ui
ï¼ļ ãĢĮ
a k
o se
m b
Ġha d
i er
Ġp our
E S
e ar
Ġc h
Ġw ould
Ġs ur
A N
Ġa u
p p
Ġ H
Ã© s
E T
å ı
Ġ '
èª ª
ot her
ow n
t re
Ã© c
Ġg ood
in d
Ġa m
Ġk n
Ġ F
j e
æ ľ
e p
Ġ D
Ġl ord
Ġw or
t h
W hat
Ġ if
' ll
Ġm ore
sel f
at her
o d
r y
å ħ
in t
Ġthe m
Ġthe re
Ġthe y
Ġn ow
c i
Ġj e
Ġb l
é ģ
K ING
u m
Ġc an
o y
B ut
p r
Ġt a
Ġp o
un e
å ®
om me
it e
i ce
å Ĳ
a st
ä¸ į
ot h
ä ¾
ill e
I C
ou nd
is t
ai ent
c c
a v
a re
Ġthe ir
Ġ us
Ġt han
Ġg r
æ ĺ
Ġa g
Ġthe n
Ġs ir
Ġl et
Ġ ri
Ġ est
oo k
Ã© v
Ġ hat
is s
a ge
ä ½
Ġg o
o p
F or
Ġ ro
Ġt out
L O
Ġpl us
Ġs ay
an ce
Ġv ous
ig n
Ġe x
p l
Ġs w
Ġhe re
I US
Ġc ou
a ll
AR D
Ã¨ s
Ġkn ow
b er
e l
u se
Ġlo ve
ä »
on n
Ġa ve
is e
p t
ä¸ Ģ
Ġc ette
Ġd it
f ore
in k
Ġm ay
Ġk ing
a ve
H e
Ġs pe
äº º
ä ¹
Ġm ar
M y
Ġ Ã©t
Ġ out
Ġf ather
Ã© p
Ġ T
Ġ ent
Ġon e
if e
ãĢ Ģ
Ġcom me
i x
Ġv o
Ġa b
Ġa l
a ble
Ġcom e
Ġc he
ir st
i es
t o
en s
L I
Y ou
i me
Ã ¢
Ġwe re
Ġwe ll
v es
å ¤
æ Ń
in s
Ġm ust
en ce
Ġd id
W he
re at
re n
a me
A s
Ġf o
Ġma ke
Ġave c
i le
p s
i de
å °
b l
o ld
ou l
Ġse e
K E
Ġg ra
it y
is h
Ġli ke
I l
m an
er v
Ġhat h
v o
Ġs p
Ġan y
Ġto o
è ¦
å ¾
ç Ķ
Ġsh ould
Ġ ra
Ġwhe n
ĠĠ ĠĠ
l o
Ġp re
u is
Ã© n
Ġe lle
a p
å ľ
Ġpar t
âĢ Ļ
Ġag ain
w ard
R O
T IO
je ct
Ã §
a de
Ġwh ich
u ch
ĠJ e
re g
ï¼ ģ
Ã »
Ġof f
Ġf ait
Ġh ow
ie u
Ġup on
t her
ie ur
O N
Ġ W
Ġp er
ent le
I S
Ġs ome
an c
Ãª me
i o
re e
Ġha nd
ic k
ou gh
é ¦
Ġma is
f ul
u d
Ãª tre
m es
Ġt ime
it Ã©
Ġque l
æĺ ¯
Ġb a
Ġde ath
Ġf ri
res s
Ã©v Ãª
Ġspe ak
our s
ri e
ct ion
er t
reg or
g er
w ay
or s
Ġ im
ï¼ Ł
Ġt ou
ons ieur
L A
in ce
or n
ut en
IC H
ber g
t he
Ġc r
é Ģ
Ġb ien
m o
æ ķ
it t
Ġp la
D U
O L
Ġ Y
Ġwor k
DU KE
n g
Ġ N
Ġm on
Ġp le
Ġhe art
ver t
w n
Ġcom m
Ġf e
Ġh on
Ã©vÃª que
E L
Ã ¹
Ġl ook
ur n
å į
Ġd ay
Ġc o
Ġy et
Ġe ver
å ¥
Ġ ou
ur s
ä¾ Ĩ
uten berg
C A
Ġv ie
Ġde ux
Ġcon t
W ith
r an
Ġwhe re
ICH ARD
I n
or te
Ġre st
EN TIO
a ut
u nd
Ã ®
Ġs es
Ã» t
I f
Ġm ine
Wh ich
Ġbe en
Ã ´
Ġsu ch
Ġcon s
Ġs i
ing s
IN C
Ġh o
Ġhe ar
äº Ĩ
e lle
r ow
ĠI I
a b
i v
Ġt ra
A B
n ess
Ġma de
' t
Wh y
W e
p er
u it
Ġthe se
Ġg ive
Ġpas s
n ot
Ġv er
Th is
è Ģ
Ġa d
Ġp res
çĶ Ł
A U
c ha
e c
Ġd Ã©
Ġth ink
ro ject
ĠG regor
it her
ä¹ ĭ
Ġw ord
Ġbr other
F irst
U n
Ġl ong
Ġl ife
Ã© es
Ġc es
Ġe y
Ã© r
Ġo ther
Ġg entle
ï¼ģ ãĢį
Ġm uch
å ¿
Ġc l
è ģ
Ġbl ood
Ġre g
N o
ĠO F
U E
Ġt ell
Ġde v
è Ī
S o
f or
re d
om b
il d
Ġta ke
æ ī
Ġd ou
u ll
æ Ĺ
Ġc our
s i
on ne
Ġfri end
Ġf l
Ġwh o
ĠR ICHARD
UC H
åľ ¨
T ER
Ġb et
ç ľ
ĠL e
Ġw ay
er m
Ġo Ã¹
ve d
f e
i ed
Ġmo st
O f
v a
æ Ľ
Ġt w
G LO
UC ES
Ġcha r
GLO UCES
GLOUCES TER
a vait
e et
Ġre p
Th ou
æľ ī
i ent
au se
h ing
Ġp et
ion s
p it
ur se
Ġcom p
Ġne w
ig ne
å¤ §
i z
æ Ī
Ġa cc
Ġn ous
Ġar t
f ant
Ġa ut
Ġce la
ĠP roject
H ow
R Y
Ġc ould
a ven
le ine
a se
i Ã¨re
å ¦
Ġm other
Ġh omme
åĲ Ľ
è¦ ĭ
Q UE
r d
Ġw ar
Ġb re
INC ENTIO
QUE EN
Â «
Ġre s
Ãª t
ĠG utenberg
a ce
ãĢĤ ãĢį
ade leine
c es
Ġa ux
as s
Ġre m
Whe re
U M
l i
t is
L AN
Ġm en
Ġm al
a ke
p pe
Ġne ver
é¦ Ļ
ï¼Ł ãĢį
l es
is ter
b e
ç ļ
Ġs c
Ġs ans
å İ
Ġf ear
Ġha st
L E
Ġhe ad
Ġg reat
re t
Ġd ire
å Ī
Ġa pp
ow er
Ġbe fore
ĠG od
c her
Ġ Ã©c
je an
I s
Ġv en
EN RY
Ġca ll
B e
f t
ic i
Ġ K
Ġma d
Ġs er
Ġp ay
Ġo wn
al jean
Ġan s
Ġm Ãªme
Ġ The
ou d
ĠR ome
, --
ou se
ĠM adeleine
is on
Ġw r
ĠV INCENTIO
or row
ant ine
Ġj ust
Ġfa ir
Ġhon our
Ġver y
é¦Ļ åĲĽ
Ġ ke
Ãª te
OR K
v ous
Ġm at
Ġre t
I t
Ġ Q
Ġl Ãł
Ġst and
ear s
N ow
Ġt em
Ġs ou
Ġcan not
Ġba ck
r ait
è ĩ
Ġd own
l ait
u res
æ ĸ
T H
l ess
IN IUS
éģ Ĥ
O r
a ch
Ġ _
ĠV aljean
Ġt ro
Ġhim self
v ent
Ġhe aven
ä» ĸ
vo ir
Ġd one
Ġn ame
om ent
Ġtr ue
ien ce
ut e
Ġar m
ä¾ ¯
M EN
Ġm onsieur
ver s
Ġsw eet
Ġreg ard
D W
Y our
a vert
DW ARD
a le
v ing
Ġa way
Ġc han
e ur
s s
å Ģ
å Ń
Ġd oth
Ġpr ay
au ght
Ġno ble
çļ Ħ
åİ »
l and
å ·
Ġn ight
our n
Ġbe ing
C ome
P ET
h omme
m en
m er
Ġa v
Ġs oul
it s
Ġp ers
Ġbe g
Ġen c
Whe n
itt le
L UC
i gh
o is
Ġy e
Ġfa ire
æŃ ¤
â Ħ
ĠM ar
âĦ ¢
A y
L e
å Ľ
Ġs ent
Ġb oth
n ce
Ġ und
qu es
ort h
Ġwor ld
M E
ow s
Ġb on
Ġre c
ant e
Ġpe u
C ha
é ĸ
Ġm oment
Ġbe ar
ĠH e
a c
Ġa ppe
Ġl ittle
Ġthou ght
d ward
è ¨
Ġf em
ĠE lle
Ġat t
âĢ ľ
âĢ Ŀ
G R
a ire
ç Ľ
Ġs erv
ar k
ri b
RO ME
Ġey es
ROME O
u ck
Ġp ri
Ġo ld
Ġe ven
EN IUS
åı ĭ
MEN ENIUS
c ome
Ġs et
Ġab out
ĠJe an
o i
¾ į
Ġn or
Ġcon f
éģ ĵ
Ġpo int
f ter
m p
Ġ Ã©
Ġde ad
at es
Ġle ave
ĠÃ©t Ã©
R UCH
Ġm is
Ġfor t
ä½ ķ
Ġquel que
PET RUCH
PETRUCH IO
H A
O M
Ġfa ce
ĠO n
T ES
Ġque en
B y
é Ĥ
ment s
Wh o
T han
u il
Ġe ar
Ġma ire
Ġtr ou
ĠF antine
Ġa ff
re r
Ġm ight
Ġst ill
if f
ad y
ul t
Ġch ose
il s
Ġmy self
ä¸ ĭ
The n
ĠL a
ĠL ord
ĠII I
é ¾į
Ġs ister
ar y
Ġth us
Ġv is
Ġst ay
S ec
Â »
Ġ Th
Ġc ar
Ġde m
IO LAN
OR IOLAN
ORIOLAN US
C ORIOLANUS
ç Ł
mb er
Sec ond
i p
k s
Ġc ro
Ġin to
The re
ĠE dward
w e
Ġ use
Ġs ort
en se
Ġde p
at t
ant s
ä¸ Ĭ
ĠC e
ain t
pr it
pr Ã¨s
Ġgra ce
Ġim p
r om
ä ¿
æ ¨
on c
st er
ãĢ ģ
åı ¯
æĹ ¥
B A
S he
e x
i ous
s h
it ion
Ġf it
Ġf irst
le d
Ġla d
Ġen d
Ġas s
Ġli ve
che s
æľ Ŀ
Ġla w
Ġsa id
Ġch ild
pit re
é¾į åıĭ
c l
o f
æ Ģ
è ¡
IN A
ĠE DWARD
ä½ ł
ç Ħ
it iz
Ġp ut
ll ow
Ġsu b
Ġke ep
Ġw ife
Ġn at
Ġdis t
Ġbet ter
Cha pitre
L et
o e
Ġs up
Ġson t
Ġro om
éĢ Ļ
Ġpla ce
J e
R AN
å ¸
Ġl ie
Ġman y
Ġagain st
a ir
o c
Ġd aught
Ġm er
Ġm et
Ġpo or
v re
Ġc op
Ġp orte
om an
Ġo b
Ġin st
Ġe ff
Ġnot hing
Ġfa is
pe ct
i ers
w ick
è ²
Ġs le
Ġd ie
Ġp uis
Ġgr and
Ġfriend s
Ġr Ã©p
çŁ ¥
a ux
r Ã©
Ġp os
Ġf ut
Ġcom es
end ant
r on
Ġt ous
ar wick
om mes
Ġv oy
ri ed
L a
M I
t y
w ell
Ġh ouse
il y
Ġse c
Ġfa ll
ĠV I
Ġcr own
f ort
o st
Ġt re
in ess
ll es
ard on
ĠJ avert
Ġtw o
C E
T is
u de
Ġ âĢľ
Ġc et
Ġhe l
Ġse em
Ġr Ã©
ĠY ORK
Ġnew s
d u
g et
Ġs ous
or k
Ġth r
Ġg one
ation s
IS AB
EL LA
Ġever y
ISAB ELLA
H is
c ont
e e
y al
Ġc ause
ent s
Ġen fant
Ġpe ut
Ġri en
ren ce
Ã´ t
åŃ Ĳ
i Ã¨
Ġf ull
ri ght
Ġe Ã»t
all y
æĪ ĳ
p ar
å ¯
Ġfor th
Ġdaught er
J U
i ol
Ġ es
Ġ ve
Ġn om
Ġon ly
Ġthou gh
Ġpr ince
LI ET
å¾ Ĺ
ON TES
ĠW arwick
LE ONTES
JU LIET
é Ľ
Ġ 1
ĠI V
EN CE
T A
p le
æ ĭ
è µ
et s
Ġh um
ie ld
D Y
U T
k es
l se
è ĳ
Ġ Ã
Ġt ong
Ġs la
at ch
Ġth ing
al k
Ġund er
V OL
W ell
ha rd
Ġb est
Ġh ome
Ġv ol
oo l
Ġne ed
Ġri ght
LA DY
for m
Ġenc ore
B R
Ġ Un
Ġ Â«
Ġp u
ha ll
Ġb es
Ġth ose
Ġpro f
Ġpe ace
bl es
rie f
çľ ĭ
c om
l Ãł
å £
Ġ Ãªtre
Ġc ur
ĠM ont
Ġcou nt
ert ain
Ġtou te
èĢ ģ
Ġtem ps
G o
r u
Ġt er
Ġa fter
Ġb ra
Ġk ind
P ro
S IC
s a
z e
å ¹
ou ght
Ġb an
Ġk ne
ĠC la
ĠD ieu
op le
SIC INIUS
é º
Ġd r
Ġb od
Ġe lse
art h
Ġword s
g es
l t
l er
u es
Ġm ur
er n
Ġhe nce
ut ion
Ġj our
He re
Ã¢ t
Ġtro is
N ot
S T
r ay
é ĺ
le ct
Ġca me
å® Ĺ
Ġfem me
N ay
æ Ļ
Ġf ar
Ġst ate
Ġmo i
Ġpre m
Ġho pe
R I
g ent
é Ļ
é Ŀ
se d
Ġhand s
Ġye ux
æľĿ å®Ĺ
e z
ç ¥
Ġs te
Ġp ower
Ġf ell
Ġg u
Ġme an
de m
ic t
äº Į
Ġpe ople
LUC IO
èĳ Ĺ
O n
S t
c ou
ç ķ
Ġd re
Ġf ind
om et
ä¸ Ń
ic hard
ci ous
g ed
Ġt Ãªte
Ġp at
Ġh old
Ġo p
Ġbe d
Ġj oy
Ġro yal
Ġpet it
. .
b and
j ours
Ã© d
Ġh igh
un t
Ġyou ng
Ġon ce
S ir
r it
u le
æ ¬
ç İ
è ī
Ġt ill
ou v
Ġw it
Ġg et
Ġun to
Ġso eur
mb re
å® ¶
Ġlad y
Ġcop y
Ġhel p
Ġtong ue
s ur
å ķ
ç ½
Ġ What
Ġt urn
Ġd ra
Ġc ra
Ġo ver
ce ive
Ġe arth
Ġpr om
ĠĠ Ġ
ĠP ar
Ġar ri
Z AB
å ĵ
Ġd onn
Ġb id
Ġh us
Ġg ro
il t
Ġin d
Ġha pp
im es
äº ĭ
Th y
ĠE LI
Ġsu is
ET H
Ġthere fore
èĢ Į
å¦ Ĥ
ZAB ETH
ĠELI ZABETH
H ave
a cc
æ Ĭ
Ġs l
Ġc ri
Ġde ar
at s
Ġhe ard
Ġwith out
id ent
Ġsh ow
æŃ £
Ġfo llow
æ¨ ĵ
A ll
l f
v res
æ ĥ
Ġth ine
ĠY ork
G E
H ENRY
i ble
m in
o ir
r ant
r ance
w er
è £
Ġm ind
en ry
Ġp ens
et h
Ġg ar
ill es
Ġdo or
Ġpro p
å° ĩ
Ġnat ure
U L
c han
æ ¥
é ĭ
é ł
he d
Ġc or
an g
Ġf in
ur y
ĠL es
Ġli ght
Ġwh y
Ġbr ing
Ġcou p
ĠRome o
åĽ ŀ
Ġhus band
l Ã©
ç Ī
Ġm ot
ous in
Ġdu ke
Ã® t
Ġpay s
itiz en
W AR
W IC
Ġm ont
Ġb us
Ã© rie
at ed
as on
ais s
ag ne
WAR WIC
WARWIC K
i que
è ĭ
Ġp au
qu i
Ġha s
Ġj o
ĠH ENRY
çĦ ¡
N urse
p h
ç «
è ©
Ġt ears
Ġp ardon
or m
un es
ir d
Ġla st
Ġre n
Ġfo is
ran ge
si ble
ĠQ u
GR E
Ġbod y
æ ģ
he ure
ou ve
Ġp ur
Ġb as
ES S
ĠH enry
Ġlord s
Ã¢ me
HA M
ç¥ ĩ
I AN
P UL
b t
ç Ĥ
ve re
Ġre ven
ic es
ĠC itizen
ĠR ichard
Ġdev ant
æĽ ¸
ĠrÃ©p ond
PUL ET
G ood
p ro
å Ĥ
Ġt ri
Ġs ince
Ġl and
Ġw ant
il Ãł
Ġbe l
Ġma ster
Ġpr Ã¨s
ĠA n
anc s
Ġple ase
M IO
S hall
c le
s c
å ¼
Ġt erm
Ġn one
ĠI f
Ġg en
Ġha r
te m
ie ux
Ġpr ison
sel ves
ĠD u
ast er
Ġpres ent
Ġsle ep
çĤ º
c y
p ose
Ġs m
Ġs il
Ġm ist
Ġre f
Ġpr Ã©s
ĠÃ©t aient
Ġgra ve
å¥ ½
èģ ŀ
Ġwr ong
Ġfais ait
å£ «
Y et
d d
i us
m Ãªme
Ġt en
Ġd ro
Ġb o
Ġv ers
ro ke
The y
Ġwh ile
UC KING
ä¹ Ł
UT US
BR UTUS
UCKING HAM
B RO
B UCKINGHAM
D o
F rom
T RAN
a il
d ay
o ck
ç Ń
Ġa prÃ¨s
is te
se igne
Ġv ill
Ġma in
ĠB ut
ĠB OL
ING BRO
æĺ Ĩ
Ġtou jours
ron ic
éĺ ®
TRAN IO
ĠBOL INGBRO
ĠBOLINGBRO KE
E Y
W ill
a pp
n er
è «
Ġ Ã©p
Ġd ont
or y
Ġg l
ce pt
Ġpl ay
Ã¨re nt
Ġtout es
vo st
Ġwork s
å¤§ éĭ
æĺĨ çĶŁ
å¤§éĭ ®
P ER
T IS
b it
f in
v al
re m
Ġm in
Ġc al
Ġb ou
ir t
as ure
ĠM AR
äº Ń
Ġwh ose
Ġsha me
mb lait
aut re
éĸ Ģ
ĠPar is
L AR
l ing
Ġa ir
Ġb oy
an y
Ġn uit
ot e
Ġle ur
Ġma id
Ġst r
Ġfa m
Ġwh om
ĠS erv
am ais
Ġpro v
Ġvo ix
lect ronic
åķ ı
G AR
N E
b y
i a
w h
Ġw orth
ar n
at re
se z
Ġv ille
Ġme et
Ġr ou
lo ire
é¦ ¬
æķ ¬
Ġdem and
ĠMAR GAR
ĠMARGAR ET
A TH
N or
d ans
t en
w ith
ç ´
Ġs un
Ġp ou
Ġp ain
Ġf ree
Ġe re
Ġle ft
Ġfa ut
ue l
Ġtr ait
Ġta ble
Ġcour t
åĪ °
Ġans wer
MI L
Ġop en
A h
c on
u b
æ Ķ
Ġs orrow
Ġs omet
Ġw ind
Ġh or
Ġg od
Ġk ill
ap pe
H OR
Q u
u g
å ī
Ġ You
Ġn i
Ġth ous
Ġin t
Ġla y
est y
id es
Ġen ough
Ġst ri
Ġles s
que l
âĢ Ķ
Ġca re
OR D
AN GE
è¦ ģ
Ġgentle man
Ġbus iness
Ġthous and
ANGE LO
C U
O ur
c ent
o ve
p ort
u f
æ ±
Ġt end
Ġt alk
Ġth ree
ut h
Ġre prit
ä¸ ī
AR INA
Ġcha mbre
Ġey e
seigne ur
K ATH
U p
s o
Ġs ound
Ġc ousin
Ġf al
Ġf ool
Ġh ither
Ġth ings
il es
Ġha rd
Ġe m
Ġma kes
Ġwe ep
Ġen em
Ġso on
ci us
éĤ £
KATH ARINA
M onsieur
U ne
p os
is ed
Ġp a
ar s
Ġg rief
al t
de ed
Ġcom fort
ĠC ha
åı Ī
Ġent re
æķ¬ äºŃ
A n
C e
å ĩ
å ĳ
é »
Ġa c
on de
Ġf er
Ġf ond
Ġqu ar
Ġv a
Ġso ld
Ġst ra
Ġpr it
æ¥ Ĭ
C l
L US
w as
å ĸ
æ Ħ
Ġ id
Ġs orte
Ġd Ã©s
en fant
Ġf ra
Ġv u
Ġbe h
Ġr ue
ĠV ous
ES CA
Ġhat e
Ġche z
ins i
Ġgra cious
Ġquel ques
èĪ ĩ
ĠK ing
Ġarm s
Ġfort une
è² ŀ
çİ ī
ESCA LUS
r as
Ġw oman
Ġp ort
Ã© l
ra i
ĠE ng
Ġdis ait
ag loire
åħ µ
åĲ Į
ä» Ĭ
è¨ Ģ
Ġcount ry
H ath
c la
d es
d er
p et
u a
Ġs end
is se
Ġhe ure
Ġre qu
ch Ã©
Ġfor m
de rer
EN S
å° ı
Ã§ a
Ġpres que
å· ²
D UCH
I A
æ ³
ç ¦
Ġd onc
it ed
Ġm Ã¨re
Ġc her
Ġh our
Ġy ears
Ġhe av
Ġqu and
Ġin deed
ie ve
Ġdo st
ag ue
Ġcou n
Ġvo ir
omb re
Ãªt es
è£ ı
èĭ ±
ĠDu ke
DUCH ESS
L ord
l ui
o le
Ġc le
an de
Ġg re
Ġj amais
Ġsa is
Ġan other
Ġfr ancs
Ġsu ff
ound ation
A l
G od
é ĥ
Ġs it
Ġs our
it er
Ġw ish
Ġw ilt
Ġb la
Ġf ro
Ġhe ures
us h
Ġwith in
ge lo
Ġsa ve
ĠA r
åħ §
Ġthan k
Ġag ree
Ġex p
Ġcont ent
Ġbre ath
ĠMar cius
ĠÃ Ģ
c ience
g s
h or
u v
æ ı
Ġ X
Ġa voir
Ġm es
Ġm ort
Ġc ertain
ar ry
om en
ot re
Ġbe au
ed s
Ġsa w
Ġfa ult
ain st
am n
CA MIL
ee ch
ĠCla rence
Ġterm s
å£« èĭ±
CAMIL LO
æ İ
Ġs in
Ġd Ã©c
Ã© g
ie f
her d
Ġwe l
ĠM agloire
Ġr ather
Ġpro ve
che d
åħ ¬
Ġpo st
iss ait
Ġsw ord
Ġent end
ĠĠĠĠ ĠĠĠ
ction s
Ġday s
å¿ ĥ
Ġthr ough
åī į
E n
S h
T ENS
a ine
Ġ i
Ġa insi
Ġl it
Ġf ight
ar gent
at er
Ġbe aut
Ġcon d
Ġr Ã©s
Ġtr Ã¨s
os es
å® ļ
Ġcont in
ä¾¯ çĶŁ
âĢĿ ,
ĠAn gelo
HOR TENS
Ġfal se
F RI
m ble
o b
ç ¬
ç Ļ
Ġp h
Ġh ommes
Ġo cc
Ġin c
Ġha ng
Ġso vere
ä¸ Ķ
ĠF oundation
åħ Ħ
ä» ¥
Ã® tre
èģ ½
Ġbre ak
Ġjust ice
Ġmat ter
èĩ ª
Pro vost
æĻ Ĥ
éĿ ¢
Ġfell ow
cou p
Ġdre am
ĠrÃ©pond it
Up on
HORTENS IO
FRI AR
, '
P TIS
i or
i qu
m ed
p herd
Ġ ill
Ġ ord
Ġc ol
an ger
ar r
at or
Ġin s
us si
Ġen v
Ġgr ande
mo st
åį Ĺ
Ġdou bt
Ġchar ge
Ġaut re
çĽ ¸
BA PTIS
get her
Ġban ish
åĩ º
BAPTIS TA
C US
C OM
E ven
M AR
T OL
Y CUS
a pt
i ves
k en
æ ·
in q
et t
le ur
Ġqu oi
Ġqu atre
ce d
Ġme ans
ĠE t
ven u
Ġcons cience
AU TOL
sh ip
èµ ·
COM INIUS
AUTOL YCUS
. '
A re
B ER
M ore
M ER
P RO
a ille
m orrow
r ou
v ant
é «
Ġt omb
ou nt
Ġs ix
re st
re nt
in es
Ġn u
Ġv it
Ġv iol
Ġv irt
Ġe lectronic
Ġre l
Ġre me
Ġas k
Ġli es
Th ird
Ġtr uth
ĠA N
Ġcomm and
Ġfl at
äºĮ äºº
LAR ENCE
A t
C LARENCE
W ould
_ .
e ment
f ord
u y
Ġs at
Ġs ign
Ġb ri
ri Ã¨re
Ġse en
Ã¨ res
if t
Ġsa c
ĠE n
Ã©c ri
fe ct
Ġven ait
Ġmad ame
Ġret urn
Ġserv ice
B EN
M ad
N OR
e ver
i ant
å ł
è Ļ
Ġd Ã©p
Ġm orn
is es
Ġp ol
Ġp are
Ġf ur
Ġin f
ĠM ais
Ġsha lt
Ġsp ir
åį ³
Ġatt end
VOL IO
Ġstra ight
Cl own
BEN VOLIO
S PER
a ff
i Ã©
å ĭ
Ġt ak
Ġt ourn
Ġt imes
he s
Ġd est
ha l
Ġf ille
om y
Ġqu est
ur derer
Ġin ter
Ġre ason
Ġma j
Ġpr oud
AN T
ĠF rance
åĲ ĳ
Ġab s
Ġho ly
æĽ °
UM IO
li ke
GR UMIO
PRO SPER
PROSPER O
p ir
u ff
v Ã©
x t
å Ĭ
Ġd on
Ġp ity
Ġp ap
er al
om m
Ġv al
Ġbe c
Ġre d
us s
Ġse a
Ã©t Ã©
Ġne ar
Ġfa re
ĠM urderer
Ġli ves
ĠP et
ag es
Ġsw ear
Ã©n Ã©r
èĪ ¹
va il
Ġpers on
Ġdep uis
è¡ Į
Ġsub ject
Ġdist rib
èī ¯
Ġpou vait
CU TIO
MER CUTIO
f ois
i et
i ke
t ant
æ Ŀ
è ¬
è Ĭ
Ġs im
re ady
Ã© ra
Ġto ld
ut y
Ġre nd
Ġk iss
ĠC ome
ol omy
os ette
Ġdis c
Ġmar k
Ġche val
Ġsp o
Ġmais on
ĠK ate
LUC ENTIO
Ġvill ain
Ġwel come
é« ĺ
olomy Ã¨s
P O
P OM
b our
f ait
s on
t out
æ °
ou le
Ġs ure
Ġd en
Ġc ity
Ġp ast
Ġb ro
Ġf oul
Ġe ach
ĠM y
ol es
ĠS t
ond er
Ġmon de
Ġfe el
Ġres pect
LAN D
Ġmad am
Ġmat in
ä¿ º
Ġter re
Ġhapp y
Ġpau vre
Ġsomet hing
Ġgod s
Ġsovere ign
POM P
L INA
P AU
c al
c ess
k ing
o ire
p o
p are
y s
Ġs ight
re uil
Ġd iv
in a
Ġb le
Ġb onne
Ġf ire
Ã© ment
Ġde ep
Ġto ward
Ġre v
Ġre ad
ie l
Ġas sez
äº ¬
up t
Ġtr ans
Ġmo ins
We re
Ġpers onne
Ġbes eech
çĪ º
èĬ ±
PAU LINA
E lle
I D
Y ORK
g ainst
i al
p as
å Ł
æ ²
è ³
Ġs ide
re l
Ġd Ã©t
Ġd anger
Ġl ate
Ġc Ã´t
Ġf ound
Ġo ath
Ġy ield
Ġto gether
Ġe u
ra ct
Ġyour s
Ġyour self
ic ul
ard ier
ien s
Ġch oses
Ġal ready
Ġfo ot
Ġcons id
Ġgentle men
çľ ¾
Ġrep ort
GRE MIO
POMP EY
A r
N IA
X EN
b out
b roke
b alt
u me
y balt
Ġ ici
re z
Ġd er
Ġm it
en ant
Ġp al
Ġb ur
Ġf at
Ġqu ick
Ġle arn
est er
Ġse mblait
ĠT out
LI XEN
Ã©n ardier
Ġfait h
Ġlook s
Ġblood y
Ġpet ite
UM NIA
VOL UMNIA
çŃ ī
Ġhor se
apt ist
PO LIXEN
POLIXEN ES
E t
G ON
S E
a ct
b re
t hat
Ġt e
en ger
Ġc la
Ġw in
Ġw ound
ing man
out h
la ce
Ġcon n
ter s
Ġsu cc
ING S
ä¸į çŁ¥
Ġgr ound
å¾ Ģ
Ġcour se
éº Ĺ
ST INGS
Ġcopy right
ç½ ·
ĠServ ingman
Ġtrait or
cent io
N D
R ENCE
S ay
d om
g th
n ous
å ģ
Ġd are
Ġm Ã©
es p
Ġb out
ĠI t
Ġg ens
Ġun cle
Ġj us
Ġr un
Ġdo es
ĠL AU
ess enger
Ġlo st
th ing
Ġche min
Ġcomm on
æī ĩ
Ġsou ff
èĩ ³
HA STINGS
Ġvis age
Ġchild ren
Ġprem iÃ¨re
åĵ ª
éł Ń
Ġpur pose
Ġmist ress
Ġheav y
Ġmorn ing
ĠLAU RENCE
B Y
D e
H er
L es
R e
W as
b r
b ri
c te
f ull
g r
g ue
å º
in te
Ġw oe
ha m
Ġf ig
om p
im ent
Ġon t
Ġcom pl
Ġli ber
ĠS aint
Ġmo ve
ag n
iss ion
Ġgo ld
å° ±
ĠĠĠĠ ĠĠĠĠ
Ã§ on
Ġvie ux
Ġvie ille
Ġrest e
oc at
Ġtend er
Ġmaj esty
èī¯ çİī
C LI
F F
L ook
P R
p our
u al
å ¨
å Ĩ
è º
è ¿
re w
Ġc ent
Ġc old
Ġw omen
Ġp ied
Ġf la
Ġde f
Ġg a
Ġre nt
Ġun t
us es
id ow
ard in
Ġr Ãª
Ġdes p
Ġbr as
ep endant
Ġcl ose
Ġaut res
UM BER
TH UMBER
åĢ ĳ
ĠTh Ã©nardier
we re
ceive d
ĠEng land
NOR THUMBER
CLI FF
NORTHUMBER LAND
D id
T ake
e Ã»t
i ven
i ance
m a
è ¢
é ©
Ġa ct
it es
it ude
is hed
Ġb os
Ġf Ã»t
Ġin cl
Ġv otre
Ġfor ce
Ġne xt
Ġsa int
ĠC l
ven ir
Ġpe ine
ath ieu
ĠD igne
av ocat
ink s
å¥ ³
Ġav ant
Je an
Ġmer cy
Ġpos sible
Ġvoy ait
Ġfare well
Ã©nÃ©r al
_ ,
a ur
i an
j out
n ing
r ist
y ou
æ Į
æ Ł
è ·
Ġ (
Ġc ry
ar l
Ġh ur
ot s
Ġbe come
as h
as ion
Ġse ul
Ġma int
ic ense
ĠC osette
ne l
Th ough
ĠJ ul
æľ ª
Ġmar ry
cha it
Ġenfant s
aiss ait
Ġbel ieve
ĠAN NE
Ġspir it
ĠcÃ´t Ã©
. --
G ive
I I
O ne
V ous
l ant
æ ĩ
è ¾
Ġ Ã©v
Ġ Ãªtes
Ġa ge
Ġs al
in ed
Ġl im
Ġm us
Ġm id
Ġb orn
Ġb att
Ġn urse
Ġh ours
ent y
st and
Ġha bit
Ġla iss
ie z
Ġj u
Ġso le
Ġso ir
Ġst ren
Ġsa d
ard s
Ġan g
Ġdes er
Ġsu it
ĠB aptist
one y
Ġch ief
av our
Ġave z
Ġal one
åį »
CA PULET
INC E
Ġregard a
Ġchan ge
iff ord
èĢģ çĪº
cla im
PR INCE
B ook
h is
n ow
o ver
ç µ
é ħ
Ġd ix
Ġf our
or iol
ing broke
Ġg ot
Ġv oul
Ġe ut
Ġsa me
ĠL u
ol ingbroke
ck s
Ġlo ss
Ġpl uck
are t
are well
ign ior
Ġal most
Ġtoo k
Ġmon seigneur
Ġou v
åĢ ĭ
Ġlie ge
éº ¼
Ġsil ence
Ġstr ong
ĠCha mp
Ġquest ion
Ġjus qu
full y
C an
G regor
H ad
b ut
h on
m on
s es
å Ŀ
Ġ Ã¢me
Ġa y
Ġl ieu
Ġc inq
Ġp it
Ġb agne
qu oi
Ġhe ir
Ġbe at
Ġha lf
Ġst range
ĠG re
ure d
Ġthy self
Wh ose
ĠB olingbroke
Ġbr ought
ĠD e
th ough
Ġsay s
ĠN ous
Ġfe u
å¿ «
Ġaut our
Ġwar rant
Ġrem ain
Ġear s
Ġdra w
Sh ould
Ġreme mber
A LO
b res
e au
g ra
n oc
r ue
u ght
v it
Ã ¯
Ã Ģ
ç ĩ
Ġ Ã©vÃªque
Ġt y
Ġa ussi
re nd
in st
Ġm or
Ġm Ãª
Ġc urse
Ġp Ã¨re
er y
Ġb ar
an che
Ġf ly
ar de
Ġde l
ĠI s
Ġre ady
Ġso ci
Ġfa st
Ġent reat
Ġhast e
Ġav aient
Ġthought s
Ġbra ve
éĺ® å¤§éĭ®
æĦ ı
è²ŀ éºĹ
æ³ ķ
Ġbeau coup
Ġpare nt
ĠCl ifford
J avert
L ike
M ay
f er
l ou
o in
o ilÃł
å Į
ç §
ç ı
Ġa jout
ou te
Ġs ens
Ġd i
it Ã©s
Ġl um
Ġw all
Ġp en
Ġb ound
Ġf ix
Ġh ide
Ġqu ite
Ġof ten
ce ed
Ġe at
Ġe Book
ill er
Ġse ule
Ġit self
Ġso it
Ġan n
Ġfr Ã¨re
Ġtr ust
Ġgr ant
ign or
Ġvo ice
Ġfri ar
æī ĭ
Ġtro p
Ġrec onn
Ġfem mes
Ġconf ess
Ġinst ru
Ġ1 8
Ġsla in
Ġpu bl
èº «
ĠJul iet
A PULET
F L
F ID
I Z
S ome
T Y
e ct
m athieu
n ight
t ra
v et
Ã ī
æ ¼
Ġs ing
re ur
ha r
Ġb old
ve ux
ent ion
ent end
Ġg Ã©nÃ©ral
Ġv rai
ir m
ir ait
Ġha ut
Ġe mb
Ġwe ar
Ġj ud
ĠC ette
ĠC APULET
ol ution
Ġdes ire
au d
ĠS en
Ġsh ort
OR IZ
åı ²
æľ ĥ
entle man
éĢ ²
Ġad v
AU FID
å· ¦
we en
ĠMont reuil
ĠQu and
Ġworth y
Ġagree ment
Ġbeaut y
Ġstren gth
FL ORIZ
AUFID IUS
FLORIZ EL
B ec
T ell
V ER
s he
ç ¾
é £
Ġ And
Ġt it
Ġt ant
Ġt rib
Ġa im
Ġd ern
Ġd uty
Ġc ut
er c
Ġb our
Ġb onn
om in
Ġg ard
as se
ill o
pe ak
ĠC h
Ġcon st
Ġall ait
Ġlo se
ais e
Ġbr uit
åħ ¥
Ġknow s
ĠT ybalt
Ġvo ilÃł
Ġper m
ud io
Ġtou ch
Ġtra vers
Ġad m
Ġser ait
There fore
æĢ İ
Ġreven ge
Ġgen eral
tem ps
dd en
Ġenem y
Ġbec ause
! '
c in
i res
i ate
t r
w ill
æ Ĵ
æ ļ
ç ī
Ġt ort
he e
Ġd et
it ter
Ġm ieux
is f
Ġc iel
Ġw ent
Ġw oo
Ġw atch
Ã© ri
Ġn on
ri ble
ri age
Ġe as
Ġle ad
al th
Ġma uv
Ġis s
oo se
Ġj ours
id ed
Ġso l
Ġr ay
Ġpr Ã©
am p
Ġpro b
ĠA u
Ġcan st
ä½ į
Ġmar ried
Ġent er
Ġvo it
èģ ²
li ver
Ġapp ro
ĠQ ue
ĠHe re
éĤ Ħ
ĠUn ited
Ġkne w
Ġgro s
è« ĭ
Ã©cri a
åŁ İ
ĠSen ator
A gainst
C IUS
O ui
R ICHARD
T ill
b s
b es
c ester
e ff
e ction
f ol
g u
h ors
w he
è Ĥ
Ġ ut
Ġ This
Ġ Une
Ġm il
Ġw ast
Ġf ore
Ġde ed
ing t
Ġg iven
ro y
Ġfor g
Ġfor ward
The se
ĠC am
Ġthem selves
åĲ Ħ
av oir
use d
Ġoff ice
anc es
ress ion
way s
mo i
Ġple asure
Ġdev il
Ġtw enty
Ġacc ess
ĠÃ©c ri
Ġstand s
æĸ ĩ
ĠTh olomyÃ¨s
BA ST
She pherd
itiz ens
èµ °
Ġprem ier
å¼ Ł
Ġhar m
Ġfro id
åł ±
SE BAST
avour ite
éħ Ĵ
SEBAST IAN
O W
c end
g ing
p es
ä ¼
å ±
é ļ
Ġs ait
re ux
it ation
ha pp
Ġb ad
an n
Ġf ield
et er
Ġhe ll
ot t
ing ham
Ġg la
ur a
Ġyou th
ri el
Ġcom ing
ge ait
ire d
Ġil s
ol s
Ġli ving
ell es
Ġmo is
ĠH ast
Ġkn own
éģ İ
å® ĺ
åĲ į
Ġex ec
Ġmar riage
å° ĭ
Ġpart icul
iv re
ĠdÃ© f
æĹ ©
Ġpet its
Ġcomp any
Ġfear ful
åĪ Ĩ
Ġsec ond
æĥ ħ
chan t
Ġcoun sel
Ġord er
ĠChamp mathieu
åĿ Ĳ
: --
B IO
a ck
c un
d o
h im
h Ã´
s er
t Ã©
æ ¸
è §
è Ń
Ġ Ã¢
he ur
Ġs k
Ġs en
re ad
Ġl en
Ġm ed
Ġm outh
en c
en ch
Ġc as
Ġw ret
Ġp ie
er k
Ġb reat
Ġf erm
Ġo pp
ot ion
Ġv ent
Ġv ingt
ir a
ri m
Ġe ither
Ġwe ak
Ġsa ke
ĠC oriol
Ġr ound
Ġpr ote
Ġsu dden
pl es
ä¸Ģ çľĭ
Ġspe ed
ix t
Ġche veux
å¾ Į
Ġheart s
EL LO
Ġdou te
Ġser ve
Ġappe ar
uck ingham
Ġuse d
ä¿ ±
çĦ ¶
iÃ¨ me
Ġes p
ĠMont ague
ĠCla udio
ç« ĭ
è© ±
Ġren cont
Ġstri ke
Ġbeh old
MAR CIUS
èĻ ķ
Ġder riÃ¨re
ND ELLO
Ġbos om
lou cester
BIO NDELLO
. Â»
A way
D IO
G utenberg
M on
M ON
O P
d is
s w
u mb
w d
y ing
æ ®
æ µ
Ġ Ã§a
Ġa w
Ġd ark
Ġm oney
en e
Ġc reat
Ġw o
Ġw ater
Ġf en
Ã© m
Ġn ouve
ar qu
et ch
ĠI n
Ġg ave
Ġg uil
us Ã©
ch ive
ra h
ra ph
Ġfor get
Ġma ins
Ã©t aient
Ġsa lle
Ġcon tre
äº ¦
Ġce ux
Ġfr ont
ĠP our
ien venu
ĠB uckingham
Ġmo ck
ag raph
Ġta le
Ġgr ow
iss ant
ä½ ı
Ġal ong
Ġche e
lo ck
Ġbet ween
Ġmur der
dem ark
Ġhigh ness
æ¬ ¡
åĤ ĳ
Ġsuff er
iter ary
Ġsat isf
Mad am
Ġfur ther
Ġsim ple
å¨ ĺ
fol k
ĠHast ings
A M
C LA
F antine
F arewell
H ER
a Ã®t
b ury
d ess
h ood
r upt
v ol
w ixt
æ ħ
ç ¹
è ¶
è »
è ĥ
Ġl ar
Ġm ille
Ġw idow
an ch
or ge
Ġde liver
Ġg al
Ġv ert
ie use
Ġfor Ã§
Ġse lf
Ġsa v
ĠL anc
Ġpr in
Ġpr on
Ġpr is
Ġall er
Ġlo ving
Ġdis p
ĠA UM
Ġcha ir
ER LE
nt o
um p
av es
Ġthan ks
ber ge
Ġvo ices
åľ ĭ
ON IO
itt ed
Ġpla in
Ġhon est
Ġlong er
æī ĵ
vent ion
Ġheaven s
Ġcro y
é¾įåıĭ èªª
Ġcur Ã©
Ġsm all
åĸ ľ
arr Ãªt
Ġpol ice
ANT ONIO
Ġsucc ess
ĠAUM ERLE
I R
M ost
M arry
P our
P ray
S ee
Z ALO
i anc
s ess
ç ¨
é ¡
in ct
Ġw onder
Ġp ale
ar ch
un g
Ġin j
Ġin noc
Ġe lles
Ġle va
im p
Ġse pt
Ġma g
Ġit s
Ġj ardin
Ġst ir
res h
ĠC ap
Ġcon se
Ġr u
Ġqui et
au l
ĠG entleman
ĠG loucester
Ġli ps
Th us
ĠS a
am es
ĠIl s
ĠF or
åħ ī
pl oy
ä¹ ĥ
Ġdid st
erv ant
Ġpre nd
ĠN or
Ġcl oud
ac le
Ġpri v
ĠCe la
Ġlaw s
Ġvoy age
çķ ¶
Ġpat ience
Ġenem ies
isse ment
ĠSt ates
æ² ³
GON ZALO
cte ur
Ġparent s
Ġprote ct
ĠLanc aster
C ependant
d le
n o
p art
¢ ¨
æ ¡
Ġ ir
Ġt u
Ġs us
Ġp ous
Ġp ren
Ġb Ã¢t
ll ig
Ġhe ld
Ġg ates
il ity
ow ard
Ġin te
Ġha ving
ver n
res se
Ġfa v
lle ment
ĠL iterary
Ġpar ce
Ġpar agraph
au che
ĠS i
ive ment
ĠA l
pr is
å® ¢
ä¾ ¿
Ġent ra
Ġsee k
Ġper form
Ġcr Ã©
Ġfe e
ran ger
Ġwr it
æĸ ¹
Ġsoul s
Ġbeg in
Ġinst ant
Ġeff ort
Ġwit hal
æĬ ķ
Ġsl ow
Ġpens Ã©e
Ã©rie ux
ĠprÃ©s ident
wh ile
ä»Ĭ æĹ¥
Ġrequ est
Ġdest in
Ġdon ations
Ġquick ly
Ġlum iÃ¨re
Ġtit le
ĠCam illo
ç¹ ¼
ianc a
A u
I LI
T out
U DIO
b ed
c ette
i ques
m ond
n a
t ing
u ous
w w
ç ®
Ġ ignor
Ġa ction
Ġd Ã©n
Ġw is
Ġf ont
or ter
Ġde voir
ent ly
Ġth row
Ġg rie
un k
ill ard
Ġj est
Ġj ourn
la ient
end s
Ġpar lait
Ġpar oles
ak ing
èªª éģĵ
åħ Ī
Ġex c
ise lle
Ġche er
Ġpre t
Ġpre pare
Ġper d
Ġquel qu
ress a
the n
mo iselle
Ġcons ul
å¿ ħ
Ġdou ce
æĪ Ĳ
Ġbre ast
ĠThe re
Ġchan ce
åı¯ æ³ķ
Ġunder stand
éĻ ¢
Ġpat ient
Ġdonn er
Ġjo ie
MIO NE
æ± Ĥ
Ġbeh ind
ç¬ ĳ
Ġrel ig
Ġfig ure
CLIFF ORD
æŁ ³
Ġmaint enant
Ġiss ue
CLA UDIO
HER MIONE
ĠNor folk
! --
* *
D A
E DWARD
L ORD
P uis
Y e
c ri
c omme
g ar
i ver
j our
j Ãł
k ed
r ing
r uch
s u
t was
t were
u iss
v is
w ould
è ±
è ½
è Ĳ
Ġ er
Ġt our
Ġs ick
Ġl ist
en ed
on ce
Ġb rief
an qu
Ġf illes
ll y
Ġth ri
ut es
il st
ir th
Ġre mo
Ġle ast
Ġfor b
id ius
Ġst ood
Ġsa vait
Ġfa ute
ire nt
Ġpar ler
Ġli vres
ĠS im
ĠP om
am sa
em p
ĠB ianca
Ġca st
ag er
Ġkn ock
Ġwor se
int ed
av ant
Ġri re
Ġri ch
pl us
able ment
å¤ ©
å¾ ©
æķ Ļ
Ġco eur
ran io
Ġtra vail
Ġpass Ã©
Ġad d
Ġav ons
åĽ ł
Ġdem i
æĢ ¥
RAN DA
Ġmer ry
Ġmet h
MI RANDA
Ġsec ret
èĢĮ ä¾Ĩ
æĥ ³
uf idius
Ġcond amn
é«ĺ åĤĳ
çľ¾ äºº
Ġ18 1
è» į
ruch io
A S
C om
H N
M essenger
O HN
P roject
S ON
S ervant
a bles
b an
c une
e ch
e ep
g Ã©
l s
u mber
è ĺ
é ĩ
Ġ U
Ġt ent
Ġt ard
Ġs omme
Ġw ed
Ġw ise
Ġp ier
Ġb ow
Ġb ook
Ġb urn
ar ri
Ġh ot
ve ill
le ase
ur ait
Ġun s
id ence
la in
la ck
Ġso ft
Ã¨ te
Ġdo ing
ĠL ond
que lle
Ġson s
han t
Ġsu m
Ġar r
Ġch o
åħ Ĵ
pr ise
Ġpo ison
av ing
Ġgo es
pl ice
çĶ ļ
Ġfait e
Ġfe w
Ġcons ent
ab ord
Ġcl erk
Ãªt res
Be ing
Be fore
æĸ ¼
Ġvis it
Ġgrand s
èĢĮ åİ»
Ġpau vres
Ġquar rel
Ġvirt ue
ĠMy riel
Ġmus ic
Ġbatt le
Bec ause
ĠHere ford
M ake
Q ue
S ince
Y es
b ien
m al
o ff
o cc
p ass
r Ã©e
r Ã©s
æ ĵ
he m
Ġs pr
Ġd a
in ze
es h
ha ps
er ve
an us
Ġf le
at ing
st e
ow ers
Ġv ain
Ġre ce
Ġle gs
al es
de cin
la ir
Ġst at
ic er
Ġpr Ãªtre
end ed
up le
Ġher self
Ġfr own
ĠS ignior
ĠB ienvenu
Ġdis par
Ġcha que
ate ur
ich mond
ĠF avourite
æľ Ī
ĠD ans
ci ent
Ġbl ess
av ons
are d
Ġsw orn
el s
el come
ave z
ĠT ower
æŃ »
Ġfo e
å¾ ħ
çĶ °
Ġra ge
æķ ¢
Ġfe ast
Ġjust e
éĸ ĭ
Ġtrou ble
è¡ £
Ġob sc
form ation
dem n
Ġpetit es
Ġem ploy
é» ĥ
Ġsold iers
Ġcle ar
ĠX I
Ġspo ke
Ġtoward s
é© ļ
Ġincl ud
ĠLu centio
çı Ń
C all
M ust
N T
N e
S w
S uch
d it
g aret
h old
i end
p ly
æ ŀ
ç º
è Ĺ
Ġ ur
ģ ç¹¼
ou is
Ġd iff
Ġd amn
on a
es se
es prit
Ġp un
Ġb ois
Ġf etch
or g
ll o
Ġto wn
ve l
Ġv ais
Ġv ict
Ġre ceived
al s
Ġj et
id er
Ġcon c
ain s
Ġce ci
Ġce lui
Ġlo ves
ĠS ir
ai res
Ġca se
ĠA ufidius
åı «
å® Ī
Ġthen ce
ä½ ³
ä½ ľ
ĠT H
Ġal ways
Ã§ ait
æķ ħ
Ġlook ed
åį ģ
CA TES
Ġrest a
Ġsi gh
Ġpres ence
Un less
pit al
Ġres ol
Ġmal ad
Ġapp are
Ġregard ait
Ġprof onde
Ġdre ad
æ¬ ²
èī ²
Ġac cept
Al as
Ġbla ck
med iate
Ġdanger ous
Ġwound s
è¢ «
çµ ķ
ĠIs ab
ĠSim plice
CATES BY
. ,
? --
A m
L Y
P e
R A
c re
f it
l ar
o pp
å »
å Ķ
æ ¯
æ »
æ Ĥ
é ½
Ġa ble
Ġb al
Ġb itter
Ġf ill
ll ent
at ure
ut ing
Ġe v
Ġre b
Ġmy st
us ion
ra w
Ġj ou
la ire
Ġque lle
Ġst re
Ġne ither
ord s
Ġr an
Ġan cient
Ġpr Ã©c
end ar
Ġpas se
ĠG e
ĠS e
Wh om
ĠV ols
Ġmo d
Ġmo ved
Ġpro c
Ġpro s
ak es
are r
Ġus ur
æĺ İ
use ment
Ġspe ct
Ġspe ech
man de
ieur s
ĠN ow
Ġmon st
äºĨ ä¸Ģ
Ġtra demark
ĠdÃ© jÃł
Ã©r itÃ©
æī Ģ
Ġwho le
Ġchar m
Ġwar s
Ġmal heure
Ġven u
æĸ °
Ġmight y
Ġcro is
oe il
Ġfall ait
Ġthr one
iÃ¨ res
Ġve ut
Ġprom ise
æŃ£ æĺ¯
ĠprÃ©s ent
Ġdemand a
ĠAr chive
Ġflat ter
Ġbri de
Ġtak en
Ġpap ier
ĠmÃ© decin
åĵª è£ı
è¿ İ
Ġsoci Ã©tÃ©
Ġpubl ic
é£ ²
ĠCh rist
Ġfen Ãªtre
ĠforÃ§ at
vention nel
ĠLond on
B oth
B IAN
C ette
E h
J OHN
L est
R ome
R EY
a h
a bl
a Ã®tre
d Ã©
j oy
m Ã©
t s
w hat
ç ¯
è ®
Ġs y
Ġs Ã©v
Ġp iÃ¨
Ġb uy
Ġf oule
Ġde eds
Ġy ear
ve ll
ve lle
ing er
ur al
Ġv ow
Ġla ment
Ġla ck
Ġle urs
Ġnot e
Ġse ver
Ġse mb
Ġj a
Ã¨ ce
Ġsa fe
and s
lle z
Ġcon v
ol Ã©
Ġpar le
Ġdes cend
Ġno ise
ĠP aul
ĠR ichmond
ien ne
ont Ã©
Ġdis hon
ĠA h
Ġcha mber
Ġwor ship
Ġje unes
éģ ¸
Ġlove d
Ġking s
ave c
å¤ ļ
å° ¾
Ġple as
Ġple ine
ab ly
Ġpass er
Ġlong temps
li a
Ġhead s
ĠMar garet
Ġsent ait
Â» .
Ġcro ss
BA L
Ġeff et
Ġseem s
Ġprince ly
éĽ £
BR A
ç½ ª
å¦Ĥ ä½ķ
ç« Ł
èģŀ è¨Ģ
Ġfam ily
Ġprov ide
Ġquar ante
æ¥Ĭ é¾įåıĭ
ç¦ ®
Ġcher cher
éĥ İ
Ġocc up
æĿ İ
è¬ Ŀ
Ã©ra ble
Ġfat ig
åģ ļ
ught er
VER S
æ¡ ĥ
ĠGe orge
BIAN CA
. _
B OW
C on
D I
Q uel
S peak
W elcome
d ist
f et
h ost
p ers
s erv
ç į
é ķ
é ¢¨
Ġ Thou
Ġt Ã©n
he ad
ou x
ou ch
Ġd ur
Ġd am
Ġl oud
Ġp Ã©n
Ġp ress
Ġp endant
ha d
Ġb ig
Ġf ier
Ġf resh
Ġde bout
Ġde hors
se mble
ur ch
Ġla quelle
Ġet c
Ġnot ice
la che
ä¸ »
ĠM r
ĠM on
Ġcon ventionnel
ĠL ady
Ġall a
Ġno s
ĠG r
ĠG AU
Ġlo c
Ġlo in
ĠS es
ĠS amsa
Ġtr anqu
Ġpe uple
Ġpour tant
ĠH is
Ġking dom
å¾ ŀ
ĠW e
Ġba wd
éĢ ģ
æķ ĳ
EL BOW
å¿ ½
for ce
Ġdou ble
Ġfl esh
çľ Ł
Ġsc orn
åĪ ¥
ä¾¯ æľĿå®Ĺ
Ġsent ence
Ġatt ention
ĠÃ© g
ĠÃ© m
å¸ ¥
å¹ ´
Ġdr ink
RI VERS
Ġwit ness
Ġgro ss
å¦Ĥ æŃ¤
Qu and
æ¥Ĭ èĢģçĪº
è²ŀ å¨ĺ
Ġocc asion
ett es
Ġval iant
Ġden y
åĨ į
Ġsole il
ĠBaptist a
Ġgla d
è§ £
æ¬¡ å°¾
éķ ·
lache velle
ĠGAU NT
B es
C omme
E re
G erv
G UE
H old
M ais
g utenberg
l ier
o Ã¹
p la
r ous
s ent
u Ã©
u ait
v oy
x ford
z ed
å Ĵ
ç ¤
Ġ ed
Ġ KING
Ġa vo
Ġd ents
in ait
it ies
it ions
Ġl ors
Ġm ouve
es sed
Ġp urs
Ġf ie
or ne
ar ing
qu et
at ive
ve z
il os
Ġe mp
Ġst op
Ġne ck
ge ois
if fe
Ġk ins
The ir
Ġdo s
Ġdo it
ĠL icense
äº Ĥ
Ġno ir
que ment
ort ens
Ġlo i
ĠS on
Ġwas h
os sible
Ġmo on
Ġca b
ag en
Ġwhe ther
ose d
Ġpour rait
åı Ĭ
åı ĸ
åħ ĥ
um er
ä¸į åı¯
Ġgo ing
Ġex tre
ĠÃ©t range
ĠT ranio
Ġvo is
Ġal ors
Ġoff er
Ġba se
éĢ ĥ
Ġhear ing
iv ing
Ġpass ait
Ġother s
å¦ Ŀ
ĠÃ©c out
ĠThe y
Ġret ourn
ĠQ uel
èĩ £
Ġpray ers
aint ed
Ġseem ed
ĠrÃ© f
TA GUE
Ġhum ble
Ġsla ve
è© ©
Ġbas se
Ġwant ed
Ġdro it
æĺĨçĶŁ èªª
ĠServ ant
é¦¬ å£«èĭ±
appe lle
æ± Ł
é» ŀ
Ġprit hee
Ġmort al
Ġph ys
Ġviol ent
ĠPet ruchio
Ġtrib unes
whe re
èĤ ¯
Ġmil ieu
Ġforg ot
Ġparticul ar
Ġbreat he
èĺ ĩ
é½ Ĭ
Rome o
Gerv ais
ilos op
ortens io
E st
c r
d ing
e u
f r
f rom
h ui
j ust
l at
m s
m y
o hem
v Ã©e
w oman
å §
æ ¢
ç ¸
Ġt ear
ou n
ou ff
Ġs ui
in qu
en ing
en ces
Ġc re
Ġc ert
Ġc orn
Ġc ents
Ġc oward
Ġw ild
Ġw alk
ha bit
er ie
Ġf ive
Ġf led
Ġn ay
at har
Ġth ither
le ep
ing ly
Ġg all
Ġqu art
Ġbe lle
Ġbe ast
ri f
ro s
ro is
de ux
ver te
ge a
ic al
ĠM ad
pe y
Ġcon cl
Ġan c
Ġfr uit
ĠS c
ĠP r
Ġsu ite
Wh ile
ak ed
Ġch oose
ĠH ow
æľ Ľ
åħ ¶
ci al
pr Ã©s
Ġta x
ä¸į å¾Ĺ
av ais
Ġlet ters
Ġgo vern
Ġcou vert
Ġab ove
å¤ ľ
æŃ Į
the re
Ġvie w
und red
per ate
cha r
åľ¨ æŃ¤
fe it
æľī ä¸Ģ
be y
Ġser a
Ġbeg an
orth umber
Ġmis Ã¨re
Ġcar ry
Ġdep art
Ġpos sess
æĭ ¿
acc usÃ©
Ġpresent ly
åĳ ½
Ġfault s
ç¬ ¬
åįĹ äº¬
çĽ¸ åħ¬
Ġtourn a
Ġsubject s
Ġmauv aise
èĥ ½
Ye a
çº Ķ
athar ina
orthumber land
; --
D is
D ans
F ait
G ILI
I EL
P ardon
S a
V IR
c ul
f all
g ment
i ait
i est
l et
m ment
p res
p endant
u er
u ed
u ment
v est
y our
å ½
æ Ĩ
ç ħ
Ġ To
Ġ Ã§
Ġa i
Ġa p
Ġa mb
Ġd ess
Ġm ild
Ġw ait
Ġw ert
ha ve
Ġb Ãªte
Ġb irth
an ches
Ġf lo
or itÃ©
ar m
le y
Ġqu inze
ut ed
ri er
Ġre al
ant es
ra is
Ġnot re
Ġse ven
Ġma st
Ã©t ais
oo p
Ġj ol
ĠC es
Ġcon tem
Ġr Ã©c
Ġdo g
ol er
Ġpar aissait
ĠG REY
ust om
Ġtr iste
ven ait
Ġcha pe
Ã©c ess
Ġgood ly
Ġbl ow
Ġus ing
Ġlet tre
ä½ Ĩ
Ġal so
è¦ º
çĶ ¨
Ġwhen ce
ap olÃ©
Ġim mediate
the y
Ġco st
Ġtra va
Ġreg arde
iz e
åİ Ł
Ġke pt
ale ment
land er
éĤ Ĭ
led ge
æĭ ľ
Ġhum aine
Ġsla ughter
Ġvol Ã©
St ay
Ġgar Ã§on
Ġten ait
PER DI
Ġstr uck
wh ich
Ġpa id
å°ı å¼Ł
ĠAr ras
Ġvirt uous
Ġabs ol
æ° ´
Ġdef end
æĩ ī
Ġang ry
åĮ Ĺ
Ġajout a
Ġwall s
Ġdet erm
æ¸ ħ
MON TAGUE
arrÃªt a
ĠbÃ¢t on
Ġfav our
åĶ ±
ĠpiÃ¨ ce
Ġmouve ment
ohem ia
GILI A
VIR GILIA
ĠÃ§ Ãł
PERDI TA
C T
D oth
M e
O h
O ut
S ET
S LY
b Ã©
c ons
c onn
d ire
e ux
f ond
h ouse
l ic
l ish
o ci
r or
æ ¶
ç Ŀ
è ¼
Ġ 2
Ġt or
he n
Ġa che
Ġa while
Ġs ense
Ġs ommes
Ġd im
Ġd ry
in ter
Ġl ou
Ġl ang
Ġm ir
Ġm Ã©c
en ess
is ure
Ġw on
Ġw omb
an e
ar ce
et e
qu er
Ġh op
Ġh uit
Ġh undred
Ġth reat
Ġv os
Ġv ague
as ons
Ġla id
ed ant
ro om
Ġun k
ra ce
ous se
Ġse at
Ġma Ã®tre
Ġcom ment
Ã¨ se
Ã¨ bres
Ġst art
Ġas ide
if y
Ġfa ud
Ġcon demn
Ġr Ã©v
Ġan ge
end re
Ġli ved
Ġwh ite
Th ink
ĠS o
ĠS he
Ġtr y
Ġour selves
os s
Ġpro d
ĠO xford
èª į
Ġcha nd
Ġhad st
Ġwor st
Ġje une
Ġbl ows
å® ī
æĺ ¥
Ġri d
Ġro b
pl ay
el t
ä» £
onn Ã©
Ġent ertain
åľ °
Ġoff ence
Ġou bl
und er
Ã® n
Ã® ne
Ã©r Ã©
Ġcomp ly
Ġwar m
Ġrem arqu
ici an
ici ous
Ġmat ch
Ġserv ant
Ġear ly
Ġsort it
Ġimp ort
Ġlaw ful
å¸ ¶
Ġsle w
Ġter rible
å¹ ¸
Ġkne e
ouv rit
Ġcri a
æŃ£ åľ¨
Ġprop re
chan ge
Ġmont h
Ġjo in
IAN A
Ġsm ile
Ġref und
Ġmin utes
Ġrou te
Ġwind ow
Ġweep ing
pos ition
Ġac qu
Ġsold ier
ĠEng lish
éĥ ½
MAR IANA
Mad ame
oule z
Ġrev int
è³ ŀ
Ġchemin Ã©e
Ġunt il
ĠrÃª ver
è¾ Ń
Ġdeser ved
æĴ «
Ġeas y
Ġexec ution
ĠCoriol anus
Ġguil ty
Ġpret ty
jour d
ĠPom pey
Pe ace
æ» ¿
Ġusur p
. âĢĿ
C H
M eth
M aster
P AR
T w
V INCENTIO
V oilÃł
a cher
b orn
i um
l ent
m ps
o g
o h
o que
r and
é İ
Ġt om
Ġs ch
re vet
Ġd ign
in Ã©
in aire
Ġm our
en er
Ġc lo
Ġw ww
Ġp ra
Ġb u
Ġb roke
Ġf urn
nd er
om pl
Ġde g
se mb
st it
Ġqu al
Ġha ir
Ġe qu
Ġre ign
