#version: 0.2
Ã ©
č Ċ
e s
Ġ ?
d e
c i
r a
Ġ m
Ġ de
a i
a r
e n
Ġ a
Ġ c
Ġ v
Ġ Ã©
1 6
L es
M i
Q u
b l
c r
e l
e r
e u
i t
i en
n e
o i
r Ã©
s Ã©
t u
Ġ es
Ġ ra
Ġ 16
Ġ Mi
ci ne
ra bl
ar rÃ©
Ġc arrÃ©
ĠÃ© cr
er ci
eu x
sÃ© rabl
Ġes t
Ġra cine
ĠMi sÃ©rabl
ĠcarrÃ© e
ĠÃ©cr it
ĠMisÃ©rabl es
