{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"čĊ":261,"Ġt":262,"he":263,"Ġa":264,"ou":265,"Ġs":266,"re":267,"Ġd":268,"ččĊ":269,"in":270,"it":271,"Ġl":272,"Ġm":273,"en":274,"on":275,"es":276,"is":277,"Ġc":278,"Ġw":279,"Ġp":280,"ha":281,"er":282,"Ġb":283,"an":284,"Ġf":285,"or":286,"Ġthe":287,"ll":288,"Ã©":289,"Ġn":290,"ar":291,"nd":292,"et":293,"qu":294,"om":295,"Ġde":296,"Ġh":297,"Ġo":298,"Ġy":299,"Ġto":300,"at":301,"ve":302,"ent":303,"our":304,"Ġth":305,"ait":306,"le":307,"ĠI":308,"Ġhe":309,"se":310,"hat":311,"ot":312,"st":313,"ing":314,"Ġg":315,"Ġqu":316,"un":317,"Ġand":318,"Ġof":319,"ce":320,"ut":321,"il":322,"ur":323,"ï¼":324,"ow":325,"Ġin":326,"Ġv":327,"ir":328,"Ġbe":329,"as":330,"Ġha":331,"Ġla":332,"ed":333,"Ġyou":334,"me":335,"ri":336,"ay":337,"Ġe":338,"Ġre":339,"ro":340,"Ġmy":341,"Ġle":342,"Ġun":343,"ill":344,"ant":345,"ãĢ":346,"Ġet":347,"ï¼Į":348,"Ãł":349,"ld":350,"im":351,"us":352,"al":353,"ch":354,"Ġme":355,"te":356,"ra":357,"ith":358,"ie":359,"Ġfor":360,"ous":361,"Ġnot":362,"de":363,"gh":364,"ion":365,"Ġthat":366,"her":367,"est":368,"Ġse":369,"Ġma":370,"'s":371,"Ġis":372,"ĠÃł":373,"Ġwith":374,"Ã©t":375,"ke":376,"Ġit":377,"Ġwe":378,"And":379,"Ġhis":380,"oo":381,"Ġon":382,"Ġj":383,"id":384,"Ġen":385,"out":386,"la":387,"Ġcom":388,"Ġso":389,"Ġque":390,"Ã¨":391,"ly":392,"--":393,"Ġst":394,"Ġne":395,"ver":396,"ä¸":397,"Ġas":398,"Ġyour":399,"ans":400,"ght":401,"ge":402,"ic":403,"Ãª":404,"Ġhim":405,"res":406,"ord":407,"if":408,"Ġsa":409,"Ġfa":410,"and":411,"Ġk":412,"The":413,"Ġthou":414,"ment":415,"ĠM":416,"ct":417,"ore":418,"Ġthis":419,"'d":420,"ould":421,"Ġhave":422,"pe":423,"ine":424,"ĠC":425,"ire":426,"EN":427,"Ġles":428,"ard":429,"lle":430,"IN":431,"ux":432,"Ġcon":433,"Ġr":434,"ad":435,"ain":436,"Ġan":437,"Ġil":438,"ne":439,"IO":440,"Ġdo":441,"ble":442,"ĠL":443,"Ġpr":444,"end":445,"ess":446,"Ġqui":447,"äº":448,"Ġall":449,"ol":450,"ter":451,"Ã©tait":452,"ue":453,"Ġpar":454,"ome":455,"Ġdes":456,"up":457,"Ġce":458,"vait":459,"AR":460,"ood":461,"au":462,"ig":463,"Ġno":464,"Ġpas":465,"ĠG":466,"Ġli":467,"que":468,"Ġwh":469,"ort":470,"Ġbut":471,"ure":472,"Ġson":473,"ĠĠ":474,"han":475,"Ġsha":476,"Th":477,"Ġdans":478,"Ġher":479,"Ġfr":480,"Ġthy":481,"Ġwill":482,"ck":483,"Ġlo":484,"ui":485,"ul":486,"ĠE":487,"ers":488,"Ġune":489,"ust":490,"ĠS":491,"ĠP":492,"Ġwas":493,"US":494,"Ġsu":495,"Ġtr":496,"Ġat":497,"ai":498,"ven":499,"Ġby":500,"am":501,"To":502,"Wh":503,"Ġdu":504,"ons":505,"ĠV":506,"ell":507,"em":508,"Ġpl":509,"ãĢĤ":510,"Ġare":511,"âĢ":512,"Ġsh":513,"ĠIl":514,"ĠR":515,"ais":516,"Ġour":517,"ien":518,"ont":519,"sel":520,"ff":521,"ive":522,"Ġthee":523,"os":524,"Ã¨re":525,"Ġshall":526,"ation":527,"ĠB":528,"ĠÃ©tait":529,"Ġdis":530,"Ġmo":531,"Ġor":532,"ight":533,"ĠJ":534,"UC":535,"Ġpro":536,"Ġup":537,"ï¼ļ":538,"art":539,"ĠO":540,"Ġca":541,"Ġwhat":542,"Ġpe":543,"ĠA":544,"Ġbr":545,"Ã©e":546,"ING":547,"ag":548,"Ġavait":549,"Ġar":550,"èª":551,"che":552,"one":553,"Ġcha":554,"ER":555,"ette":556,"Ġman":557,"That":558,"Ġwhe":559,"Ġshe":560,"ate":561,"ath":562,"OR":563,"nt":564,"ich":565,"ond":566,"ãĢĮ":567,"ãĢį":568,"ong":569,"Ġfrom":570,"Ġlui":571,"ï¼ļãĢĮ":572,"ak":573,"ose":574,"mb":575,"Ġhad":576,"ier":577,"Ġpour":578,"ES":579,"ear":580,"Ġch":581,"Ġwould":582,"Ġsur":583,"AN":584,"Ġau":585,"pp":586,"ĠH":587,"Ã©s":588,"ET":589,"åı":590,"Ġ'":591,"èªª":592,"other":593,"own":594,"tre":595,"Ã©c":596,"Ġgood":597,"ind":598,"Ġam":599,"Ġkn":600,"ĠF":601,"je":602,"æľ":603,"ep":604,"ĠD":605,"Ġlord":606,"Ġwor":607,"th":608,"What":609,"Ġif":610,"'ll":611,"Ġmore":612,"self":613,"ather":614,"od":615,"ry":616,"åħ":617,"int":618,"Ġthem":619,"Ġthere":620,"Ġthey":621,"Ġnow":622,"ci":623,"Ġje":624,"Ġbl":625,"éģ":626,"KING":627,"um":628,"Ġcan":629,"oy":630,"But":631,"pr":632,"Ġta":633,"Ġpo":634,"une":635,"å®":636,"omme":637,"ite":638,"ice":639,"åĲ":640,"ast":641,"ä¸į":642,"oth":643,"ä¾":644,"ille":645,"IC":646,"ound":647,"ist":648,"aient":649,"cc":650,"av":651,"are":652,"Ġtheir":653,"Ġus":654,"Ġthan":655,"Ġgr":656,"æĺ":657,"Ġag":658,"Ġthen":659,"Ġsir":660,"Ġlet":661,"Ġri":662,"Ġest":663,"ook":664,"Ã©v":665,"Ġhat":666,"iss":667,"age":668,"ä½":669,"Ġgo":670,"op":671,"For":672,"Ġro":673,"Ġtout":674,"LO":675,"Ġplus":676,"Ġsay":677,"ance":678,"Ġvous":679,"ign":680,"Ġex":681,"pl":682,"Ġsw":683,"Ġhere":684,"IUS":685,"Ġcou":686,"all":687,"ARD":688,"Ã¨s":689,"Ġknow":690,"ber":691,"el":692,"use":693,"Ġlove":694,"ä»":695,"onn":696,"Ġave":697,"ise":698,"pt":699,"ä¸Ģ":700,"Ġcette":701,"Ġdit":702,"fore":703,"ink":704,"Ġmay":705,"Ġking":706,"ave":707,"He":708,"Ġspe":709,"äºº":710,"ä¹":711,"Ġmar":712,"My":713,"ĠÃ©t":714,"Ġout":715,"Ġfather":716,"Ã©p":717,"ĠT":718,"Ġent":719,"Ġone":720,"ife":721,"ãĢĢ":722,"Ġcomme":723,"ix":724,"Ġvo":725,"Ġab":726,"Ġal":727,"able":728,"Ġcome":729,"Ġche":730,"irst":731,"ies":732,"to":733,"ens":734,"LI":735,"You":736,"ime":737,"Ã¢":738,"Ġwere":739,"Ġwell":740,"ves":741,"å¤":742,"æŃ":743,"ins":744,"Ġmust":745,"ence":746,"Ġdid":747,"Whe":748,"reat":749,"ren":750,"ame":751,"As":752,"Ġfo":753,"Ġmake":754,"Ġavec":755,"ile":756,"ps":757,"ide":758,"å°":759,"bl":760,"old":761,"oul":762,"Ġsee":763,"KE":764,"Ġgra":765,"ity":766,"ish":767,"Ġlike":768,"Il":769,"man":770,"erv":771,"Ġhath":772,"vo":773,"Ġsp":774,"Ġany":775,"Ġtoo":776,"è¦":777,"å¾":778,"çĶ":779,"Ġshould":780,"Ġra":781,"Ġwhen":782,"ĠĠĠĠ":783,"lo":784,"Ġpre":785,"uis":786,"Ã©n":787,"Ġelle":788,"ap":789,"åľ":790,"Ġpart":791,"âĢĻ":792,"Ġagain":793,"ward":794,"RO":795,"TIO":796,"ject":797,"Ã§":798,"ade":799,"Ġwhich":800,"uch":801,"ĠJe":802,"reg":803,"ï¼ģ":804,"Ã»":805,"Ġoff":806,"Ġfait":807,"Ġhow":808,"ieu":809,"Ġupon":810,"ther":811,"ieur":812,"ON":813,"ĠW":814,"Ġper":815,"entle":816,"IS":817,"Ġsome":818,"anc":819,"Ãªme":820,"io":821,"ree":822,"Ġhand":823,"ick":824,"ough":825,"é¦":826,"Ġmais":827,"ful":828,"ud":829,"Ãªtre":830,"mes":831,"Ġtime":832,"itÃ©":833,"Ġquel":834,"æĺ¯":835,"Ġba":836,"Ġdeath":837,"Ġfri":838,"ress":839,"Ã©vÃª":840,"Ġspeak":841,"ours":842,"rie":843,"ction":844,"ert":845,"regor":846,"ger":847,"way":848,"ors":849,"Ġim":850,"ï¼Ł":851,"Ġtou":852,"onsieur":853,"LA":854,"ince":855,"orn":856,"uten":857,"ICH":858,"berg":859,"the":860,"Ġcr":861,"éĢ":862,"Ġbien":863,"mo":864,"æķ":865,"itt":866,"Ġpla":867,"DU":868,"OL":869,"ĠY":870,"Ġwork":871,"DUKE":872,"ng":873,"ĠN":874,"Ġmon":875,"Ġple":876,"Ġheart":877,"vert":878,"wn":879,"Ġcomm":880,"Ġfe":881,"Ġhon":882,"Ã©vÃªque":883,"EL":884,"Ã¹":885,"Ġlook":886,"urn":887,"åį":888,"Ġday":889,"Ġco":890,"Ġyet":891,"Ġever":892,"å¥":893,"Ġou":894,"urs":895,"ä¾Ĩ":896,"utenberg":897,"CA":898,"Ġvie":899,"Ġdeux":900,"Ġcont":901,"With":902,"ran":903,"Ġwhere":904,"ICHARD":905,"In":906,"orte":907,"Ġrest":908,"ENTIO":909,"aut":910,"und":911,"Ã®":912,"Ġses":913,"Ã»t":914,"If":915,"Ġmine":916,"Which":917,"Ġbeen":918,"Ã´":919,"Ġsuch":920,"Ġcons":921,"Ġsi":922,"ings":923,"INC":924,"Ġho":925,"Ġhear":926,"äºĨ":927,"elle":928,"row":929,"ĠII":930,"ab":931,"iv":932,"Ġtra":933,"AB":934,"ness":935,"Ġmade":936,"'t":937,"Why":938,"We":939,"per":940,"uit":941,"Ġthese":942,"Ġgive":943,"Ġpass":944,"not":945,"Ġver":946,"This":947,"èĢ":948,"Ġad":949,"Ġpres":950,"çĶŁ":951,"AU":952,"cha":953,"ec":954,"ĠdÃ©":955,"Ġthink":956,"roject":957,"ĠGregor":958,"ither":959,"ä¹ĭ":960,"Ġword":961,"Ġbrother":962,"First":963,"Un":964,"Ġlong":965,"Ġlife":966,"Ã©es":967,"Ġces":968,"Ġey":969,"Ã©r":970,"Ġother":971,"Ġgentle":972,"ï¼ģãĢį":973,"Ġmuch":974,"å¿":975,"Ġcl":976,"èģ":977,"Ġblood":978,"Ġreg":979,"No":980,"ĠOF":981,"UE":982,"Ġtell":983,"Ġdev":984,"èĪ":985,"So":986,"for":987,"red":988,"omb":989,"ild":990,"Ġtake":991,"æī":992,"Ġdou":993,"ull":994,"æĹ":995,"Ġcour":996,"si":997,"onne":998,"Ġfriend":999,"Ġfl":1000,"Ġwho":1001,"ĠRICHARD":1002,"UCH":1003,"åľ¨":1004,"TER":1005,"Ġbet":1006,"çľ":1007,"ĠLe":1008,"Ġway":1009,"erm":1010,"ĠoÃ¹":1011,"ved":1012,"fe":1013,"ied":1014,"Ġmost":1015,"Of":1016,"va":1017,"æĽ":1018,"Ġtw":1019,"GLO":1020,"UCES":1021,"Ġchar":1022,"GLOUCES":1023,"GLOUCESTER":1024,"avait":1025,"eet":1026,"Ġrep":1027,"Thou":1028,"æľī":1029,"ient":1030,"ause":1031,"hing":1032,"Ġpet":1033,"ions":1034,"pit":1035,"urse":1036,"Ġcomp":1037,"Ġnew":1038,"igne":1039,"å¤§":1040,"iz":1041,"æĪ":1042,"Ġacc":1043,"Ġnous":1044,"Ġart":1045,"fant":1046,"Ġaut":1047,"Ġcela":1048,"ĠProject":1049,"How":1050,"RY":1051,"Ġcould":1052,"aven":1053,"leine":1054,"ase":1055,"iÃ¨re":1056,"å¦":1057,"Ġmother":1058,"Ġhomme":1059,"åĲĽ":1060,"è¦ĭ":1061,"QUE":1062,"rd":1063,"Ġwar":1064,"Ġbre":1065,"INCENTIO":1066,"QUEEN":1067,"Â«":1068,"Ġres":1069,"Ãªt":1070,"ĠGutenberg":1071,"ace":1072,"ãĢĤãĢį":1073,"adeleine":1074,"ces":1075,"Ġaux":1076,"ass":1077,"Ġrem":1078,"Where":1079,"UM":1080,"li":1081,"tis":1082,"LAN":1083,"Ġmen":1084,"Ġmal":1085,"ake":1086,"ppe":1087,"Ġnever":1088,"é¦Ļ":1089,"ï¼ŁãĢį":1090,"les":1091,"ister":1092,"be":1093,"çļ":1094,"Ġsc":1095,"Ġsans":1096,"åİ":1097,"Ġfear":1098,"Ġhast":1099,"LE":1100,"Ġhead":1101,"Ġgreat":1102,"ret":1103,"Ġdire":1104,"åĪ":1105,"Ġapp":1106,"ower":1107,"Ġbefore":1108,"ĠGod":1109,"cher":1110,"ĠÃ©c":1111,"jean":1112,"Is":1113,"Ġven":1114,"ENRY":1115,"Ġcall":1116,"Be":1117,"ft":1118,"ici":1119,"ĠK":1120,"Ġmad":1121,"Ġser":1122,"Ġpay":1123,"Ġown":1124,"aljean":1125,"Ġans":1126,"ĠmÃªme":1127,"ĠThe":1128,"oud":1129,"ĠRome":1130,",--":1131,"ouse":1132,"ĠMadeleine":1133,"ison":1134,"Ġwr":1135,"ĠVINCENTIO":1136,"orrow":1137,"antine":1138,"Ġjust":1139,"Ġfair":1140,"Ġhonour":1141,"Ġvery":1142,"é¦ĻåĲĽ":1143,"Ġke":1144,"Ãªte":1145,"ORK":1146,"vous":1147,"Ġmat":1148,"Ġret":1149,"It":1150,"ĠQ":1151,"ĠlÃł":1152,"Ġstand":1153,"ears":1154,"Now":1155,"Ġtem":1156,"Ġsou":1157,"Ġcannot":1158,"Ġback":1159,"rait":1160,"èĩ":1161,"Ġdown":1162,"lait":1163,"ures":1164,"æĸ":1165,"TH":1166,"less":1167,"INIUS":1168,"éģĤ":1169,"Or":1170,"ach":1171,"Ġ_":1172,"ĠValjean":1173,"Ġtro":1174,"Ġhimself":1175,"vent":1176,"Ġheaven":1177,"ä»ĸ":1178,"voir":1179,"Ġdone":1180,"Ġname":1181,"oment":1182,"Ġtrue":1183,"ience":1184,"ute":1185,"Ġarm":1186,"ä¾¯":1187,"MEN":1188,"Ġmonsieur":1189,"vers":1190,"Ġsweet":1191,"Ġregard":1192,"DW":1193,"Your":1194,"avert":1195,"DWARD":1196,"ale":1197,"ving":1198,"Ġaway":1199,"Ġchan":1200,"eur":1201,"ss":1202,"åĢ":1203,"åŃ":1204,"Ġdoth":1205,"Ġpray":1206,"aught":1207,"Ġnoble":1208,"çļĦ":1209,"åİ»":1210,"land":1211,"å·":1212,"Ġnight":1213,"ourn":1214,"Ġbeing":1215,"Come":1216,"PET":1217,"homme":1218,"men":1219,"mer":1220,"Ġav":1221,"Ġsoul":1222,"its":1223,"Ġpers":1224,"Ġbeg":1225,"Ġenc":1226,"When":1227,"ittle":1228,"LUC":1229,"igh":1230,"ois":1231,"Ġye":1232,"Ġfaire":1233,"æŃ¤":1234,"âĦ":1235,"ĠMar":1236,"âĦ¢":1237,"Ay":1238,"Le":1239,"åĽ":1240,"Ġsent":1241,"Ġboth":1242,"nce":1243,"Ġund":1244,"ques":1245,"orth":1246,"Ġworld":1247,"ME":1248,"ows":1249,"Ġbon":1250,"Ġrec":1251,"ante":1252,"Ġpeu":1253,"Cha":1254,"éĸ":1255,"Ġmoment":1256,"Ġbear":1257,"ĠHe":1258,"ac":1259,"Ġappe":1260,"Ġlittle":1261,"Ġthought":1262,"dward":1263,"è¨":1264,"Ġfem":1265,"ĠElle":1266,"Ġatt":1267,"âĢľ":1268,"âĢĿ":1269,"GR":1270,"aire":1271,"çĽ":1272,"Ġserv":1273,"ark":1274,"rib":1275,"ROME":1276,"Ġeyes":1277,"ROMEO":1278,"uck":1279,"Ġpri":1280,"Ġold":1281,"Ġeven":1282,"ENIUS":1283,"åıĭ":1284,"MENENIUS":1285,"come":1286,"Ġset":1287,"Ġabout":1288,"ĠJean":1289,"oi":1290,"¾į":1291,"Ġnor":1292,"Ġconf":1293,"éģĵ":1294,"Ġpoint":1295,"fter":1296,"mp":1297,"ĠÃ©":1298,"Ġdead":1299,"ates":1300,"Ġleave":1301,"ĠÃ©tÃ©":1302,"RUCH":1303,"Ġmis":1304,"Ġfort":1305,"ä½ķ":1306,"Ġquelque":1307,"PETRUCH":1308,"PETRUCHIO":1309,"HA":1310,"OM":1311,"Ġface":1312,"ĠOn":1313,"TES":1314,"Ġqueen":1315,"By":1316,"éĤ":1317,"ments":1318,"Who":1319,"Than":1320,"uil":1321,"Ġear":1322,"Ġmaire":1323,"Ġtrou":1324,"ĠFantine":1325,"Ġaff":1326,"rer":1327,"Ġmight":1328,"Ġstill":1329,"iff":1330,"ady":1331,"ult":1332,"Ġchose":1333,"ils":1334,"Ġmyself":1335,"ä¸ĭ":1336,"Then":1337,"ĠLa":1338,"ĠLord":1339,"ĠIII":1340,"é¾į":1341,"Ġsister":1342,"ary":1343,"Ġthus":1344,"Ġvis":1345,"Ġstay":1346,"Sec":1347,"Â»":1348,"ĠTh":1349,"Ġcar":1350,"Ġdem":1351,"IOLAN":1352,"ORIOLAN":1353,"ORIOLANUS":1354,"CORIOLANUS":1355,"çŁ":1356,"mber":1357,"Second":1358,"ip":1359,"ks":1360,"Ġcro":1361,"Ġinto":1362,"There":1363,"ĠEdward":1364,"we":1365,"Ġuse":1366,"Ġsort":1367,"ense":1368,"Ġdep":1369,"att":1370,"ants":1371,"ä¸Ĭ":1372,"ĠCe":1373,"aint":1374,"prit":1375,"prÃ¨s":1376,"Ġgrace":1377,"Ġimp":1378,"rom":1379,"ä¿":1380,"æ¨":1381,"onc":1382,"ster":1383,"ãĢģ":1384,"åı¯":1385,"æĹ¥":1386,"BA":1387,"She":1388,"ex":1389,"ious":1390,"sh":1391,"ition":1392,"Ġfit":1393,"Ġfirst":1394,"led":1395,"Ġlad":1396,"Ġend":1397,"Ġass":1398,"Ġlive":1399,"ches":1400,"æľĿ":1401,"Ġlaw":1402,"Ġsaid":1403,"Ġchild":1404,"pitre":1405,"é¾įåıĭ":1406,"cl":1407,"of":1408,"æĢ":1409,"è¡":1410,"INA":1411,"ĠEDWARD":1412,"ä½ł":1413,"çĦ":1414,"itiz":1415,"Ġput":1416,"llow":1417,"Ġsub":1418,"Ġkeep":1419,"Ġwife":1420,"Ġnat":1421,"Ġdist":1422,"Ġbetter":1423,"Chapitre":1424,"Let":1425,"oe":1426,"Ġsup":1427,"Ġsont":1428,"Ġroom":1429,"éĢĻ":1430,"Ġplace":1431,"Je":1432,"RAN":1433,"å¸":1434,"Ġlie":1435,"Ġmany":1436,"Ġagainst":1437,"air":1438,"oc":1439,"Ġdaught":1440,"Ġmer":1441,"Ġmet":1442,"Ġpoor":1443,"vre":1444,"Ġcop":1445,"Ġporte":1446,"oman":1447,"Ġob":1448,"Ġinst":1449,"Ġeff":1450,"Ġnothing":1451,"Ġfais":1452,"pect":1453,"iers":1454,"wick":1455,"è²":1456,"Ġsle":1457,"Ġdie":1458,"Ġpuis":1459,"Ġgrand":1460,"Ġfriends":1461,"ĠrÃ©p":1462,"çŁ¥":1463,"aux":1464,"rÃ©":1465,"Ġpos":1466,"Ġfut":1467,"Ġcomes":1468,"endant":1469,"ron":1470,"Ġtous":1471,"arwick":1472,"ommes":1473,"Ġvoy":1474,"ried":1475,"La":1476,"MI":1477,"ty":1478,"well":1479,"Ġhouse":1480,"ily":1481,"Ġsec":1482,"Ġfall":1483,"ĠVI":1484,"Ġcrown":1485,"fort":1486,"ost":1487,"Ġtre":1488,"iness":1489,"lles":1490,"ardon":1491,"ĠJavert":1492,"Ġtwo":1493,"CE":1494,"Tis":1495,"ude":1496,"ĠâĢľ":1497,"Ġcet":1498,"Ġhel":1499,"Ġseem":1500,"ĠrÃ©":1501,"ĠYORK":1502,"Ġnews":1503,"du":1504,"get":1505,"Ġsous":1506,"ork":1507,"Ġthr":1508,"Ġgone":1509,"ations":1510,"ISAB":1511,"ELLA":1512,"Ġevery":1513,"ISABELLA":1514,"His":1515,"cont":1516,"ee":1517,"yal":1518,"Ġcause":1519,"ents":1520,"Ġenfant":1521,"Ġpeut":1522,"Ġrien":1523,"rence":1524,"Ã´t":1525,"åŃĲ":1526,"iÃ¨":1527,"Ġfull":1528,"right":1529,"ĠeÃ»t":1530,"ally":1531,"æĪĳ":1532,"par":1533,"å¯":1534,"Ġforth":1535,"Ġdaughter":1536,"JU":1537,"iol":1538,"Ġes":1539,"Ġve":1540,"Ġnom":1541,"Ġonly":1542,"Ġthough":1543,"Ġprince":1544,"LIET":1545,"å¾Ĺ":1546,"ONTES":1547,"ĠWarwick":1548,"LEONTES":1549,"JULIET":1550,"éĽ":1551,"Ġ1":1552,"ĠIV":1553,"ENCE":1554,"TA":1555,"ple":1556,"æĭ":1557,"èµ":1558,"ets":1559,"Ġhum":1560,"ield":1561,"DY":1562,"UT":1563,"kes":1564,"lse":1565,"èĳ":1566,"ĠÃ":1567,"Ġtong":1568,"Ġsla":1569,"atch":1570,"Ġthing":1571,"alk":1572,"Ġunder":1573,"VOL":1574,"Well":1575,"hard":1576,"Ġbest":1577,"Ġhome":1578,"Ġvol":1579,"ool":1580,"Ġneed":1581,"Ġright":1582,"LADY":1583,"form":1584,"Ġencore":1585,"BR":1586,"ĠUn":1587,"ĠÂ«":1588,"Ġpu":1589,"hall":1590,"Ġbes":1591,"Ġthose":1592,"Ġprof":1593,"Ġpeace":1594,"bles":1595,"rief":1596,"çľĭ":1597,"com":1598,"lÃł":1599,"å£":1600,"ĠÃªtre":1601,"Ġcur":1602,"ĠMont":1603,"Ġcount":1604,"ertain":1605,"Ġtoute":1606,"èĢģ":1607,"Ġtemps":1608,"Go":1609,"ru":1610,"Ġter":1611,"Ġafter":1612,"Ġbra":1613,"Ġkind":1614,"Pro":1615,"SIC":1616,"sa":1617,"ze":1618,"å¹":1619,"ought":1620,"Ġban":1621,"Ġkne":1622,"ĠCla":1623,"ĠDieu":1624,"ople":1625,"SICINIUS":1626,"éº":1627,"Ġdr":1628,"Ġbod":1629,"Ġelse":1630,"arth":1631,"Ġwords":1632,"ges":1633,"lt":1634,"ler":1635,"ues":1636,"Ġmur":1637,"ern":1638,"Ġhence":1639,"ution":1640,"Ġjour":1641,"Here":1642,"Ã¢t":1643,"Ġtrois":1644,"Not":1645,"ST":1646,"ray":1647,"éĺ":1648,"lect":1649,"Ġcame":1650,"å®Ĺ":1651,"Ġfemme":1652,"Nay":1653,"æĻ":1654,"Ġfar":1655,"Ġstate":1656,"Ġmoi":1657,"Ġprem":1658,"Ġhope":1659,"RI":1660,"gent":1661,"éĻ":1662,"éĿ":1663,"sed":1664,"Ġhands":1665,"Ġyeux":1666,"æľĿå®Ĺ":1667,"ez":1668,"ç¥":1669,"Ġste":1670,"Ġpower":1671,"Ġfell":1672,"Ġgu":1673,"Ġmean":1674,"dem":1675,"ict":1676,"äºĮ":1677,"Ġpeople":1678,"LUCIO":1679,"èĳĹ":1680,"On":1681,"St":1682,"cou":1683,"çķ":1684,"Ġdre":1685,"Ġfind":1686,"omet":1687,"ä¸Ń":1688,"ichard":1689,"cious":1690,"ged":1691,"ĠtÃªte":1692,"Ġpat":1693,"Ġhold":1694,"Ġop":1695,"Ġbed":1696,"Ġjoy":1697,"Ġroyal":1698,"Ġpetit":1699,"..":1700,"band":1701,"jours":1702,"Ã©d":1703,"Ġhigh":1704,"unt":1705,"Ġyoung":1706,"Ġonce":1707,"Sir":1708,"rit":1709,"ule":1710,"æ¬":1711,"çİ":1712,"èī":1713,"Ġtill":1714,"ouv":1715,"Ġwit":1716,"Ġget":1717,"Ġunto":1718,"Ġsoeur":1719,"mbre":1720,"å®¶":1721,"Ġlady":1722,"Ġcopy":1723,"Ġhelp":1724,"Ġtongue":1725,"sur":1726,"åķ":1727,"ç½":1728,"ĠWhat":1729,"Ġturn":1730,"Ġdra":1731,"Ġcra":1732,"Ġover":1733,"ceive":1734,"Ġearth":1735,"Ġprom":1736,"ĠĠĠ":1737,"ĠPar":1738,"Ġarri":1739,"ZAB":1740,"åĵ":1741,"Ġdonn":1742,"Ġbid":1743,"Ġhus":1744,"Ġgro":1745,"ilt":1746,"Ġind":1747,"Ġhapp":1748,"imes":1749,"äºĭ":1750,"Thy":1751,"ĠELI":1752,"Ġsuis":1753,"ETH":1754,"Ġtherefore":1755,"èĢĮ":1756,"å¦Ĥ":1757,"ZABETH":1758,"ĠELIZABETH":1759,"Have":1760,"acc":1761,"æĬ":1762,"Ġsl":1763,"Ġcri":1764,"Ġdear":1765,"ats":1766,"Ġheard":1767,"Ġwithout":1768,"ident":1769,"Ġshow":1770,"æŃ£":1771,"Ġfollow":1772,"æ¨ĵ":1773,"All":1774,"lf":1775,"vres":1776,"æĥ":1777,"Ġthine":1778,"ĠYork":1779,"GE":1780,"HENRY":1781,"ible":1782,"min":1783,"oir":1784,"rant":1785,"rance":1786,"wer":1787,"è£":1788,"Ġmind":1789,"enry":1790,"Ġpens":1791,"eth":1792,"Ġgar":1793,"illes":1794,"Ġdoor":1795,"Ġprop":1796,"å°ĩ":1797,"Ġnature":1798,"UL":1799,"chan":1800,"æ¥":1801,"éĭ":1802,"éł":1803,"hed":1804,"Ġcor":1805,"ang":1806,"Ġfin":1807,"ury":1808,"ĠLes":1809,"Ġlight":1810,"Ġwhy":1811,"Ġbring":1812,"Ġcoup":1813,"ĠRomeo":1814,"åĽŀ":1815,"Ġhusband":1816,"lÃ©":1817,"çĪ":1818,"Ġmot":1819,"ousin":1820,"Ġduke":1821,"Ã®t":1822,"Ġpays":1823,"itizen":1824,"WAR":1825,"WIC":1826,"Ġmont":1827,"Ġbus":1828,"Ã©rie":1829,"ated":1830,"ason":1831,"aiss":1832,"agne":1833,"WARWIC":1834,"WARWICK":1835,"ique":1836,"èĭ":1837,"Ġpau":1838,"qui":1839,"Ġhas":1840,"Ġjo":1841,"ĠHENRY":1842,"çĦ¡":1843,"Nurse":1844,"ph":1845,"ç«":1846,"è©":1847,"Ġtears":1848,"Ġpardon":1849,"orm":1850,"unes":1851,"ird":1852,"Ġlast":1853,"Ġren":1854,"Ġfois":1855,"range":1856,"sible":1857,"ĠQu":1858,"GRE":1859,"Ġbody":1860,"æģ":1861,"heure":1862,"ouve":1863,"Ġpur":1864,"Ġbas":1865,"ESS":1866,"ĠHenry":1867,"Ġlords":1868,"Ã¢me":1869,"HAM":1870,"ç¥ĩ":1871,"IAN":1872,"PUL":1873,"bt":1874,"çĤ":1875,"vere":1876,"Ġreven":1877,"ices":1878,"ĠCitizen":1879,"ĠRichard":1880,"Ġdevant":1881,"æĽ¸":1882,"ĠrÃ©pond":1883,"PULET":1884,"Good":1885,"pro":1886,"åĤ":1887,"Ġtri":1888,"Ġsince":1889,"Ġland":1890,"Ġwant":1891,"ilÃł":1892,"Ġbel":1893,"Ġmaster":1894,"ĠprÃ¨s":1895,"ĠAn":1896,"ancs":1897,"Ġplease":1898,"MIO":1899,"Shall":1900,"cle":1901,"sc":1902,"å¼":1903,"Ġterm":1904,"Ġnone":1905,"ĠIf":1906,"Ġgen":1907,"Ġhar":1908,"tem":1909,"ieux":1910,"Ġprison":1911,"selves":1912,"ĠDu":1913,"aster":1914,"Ġpresent":1915,"Ġsleep":1916,"çĤº":1917,"cy":1918,"pose":1919,"Ġsm":1920,"Ġsil":1921,"Ġmist":1922,"Ġref":1923,"ĠprÃ©s":1924,"ĠÃ©taient":1925,"Ġgrave":1926,"å¥½":1927,"èģŀ":1928,"Ġwrong":1929,"Ġfaisait":1930,"å£«":1931,"Yet":1932,"dd":1933,"ius":1934,"mÃªme":1935,"Ġten":1936,"Ġdro":1937,"Ġbo":1938,"Ġvers":1939,"roke":1940,"They":1941,"Ġwhile":1942,"UCKING":1943,"ä¹Ł":1944,"UTUS":1945,"BRUTUS":1946,"UCKINGHAM":1947,"BRO":1948,"BUCKINGHAM":1949,"Do":1950,"From":1951,"TRAN":1952,"ail":1953,"day":1954,"ock":1955,"çŃ":1956,"ĠaprÃ¨s":1957,"iste":1958,"seigne":1959,"Ġvill":1960,"Ġmain":1961,"ĠBut":1962,"ĠBOL":1963,"INGBRO":1964,"æĺĨ":1965,"Ġtoujours":1966,"ronic":1967,"éĺ®":1968,"TRANIO":1969,"ĠBOLINGBRO":1970,"ĠBOLINGBROKE":1971,"EY":1972,"Will":1973,"app":1974,"ner":1975,"è«":1976,"ĠÃ©p":1977,"Ġdont":1978,"ory":1979,"Ġgl":1980,"cept":1981,"Ġplay":1982,"Ã¨rent":1983,"Ġtoutes":1984,"vost":1985,"Ġworks":1986,"å¤§éĭ":1987,"æĺĨçĶŁ":1988,"å¤§éĭ®":1989,"PER":1990,"TIS":1991,"bit":1992,"fin":1993,"val":1994,"rem":1995,"Ġmin":1996,"Ġcal":1997,"Ġbou":1998,"irt":1999,"asure":2000,"ĠMAR":2001,"äºŃ":2002,"Ġwhose":2003,"Ġshame":2004,"mblait":2005,"autre":2006,"éĸĢ":2007,"ĠParis":2008,"LAR":2009,"ling":2010,"Ġair":2011,"Ġboy":2012,"any":2013,"Ġnuit":2014,"ote":2015,"Ġleur":2016,"Ġmaid":2017,"Ġstr":2018,"Ġfam":2019,"Ġwhom":2020,"ĠServ":2021,"amais":2022,"Ġprov":2023,"Ġvoix":2024,"lectronic":2025,"åķı":2026,"GAR":2027,"NE":2028,"by":2029,"ia":2030,"wh":2031,"Ġworth":2032,"arn":2033,"atre":2034,"sez":2035,"Ġville":2036,"Ġmeet":2037,"Ġrou":2038,"loire":2039,"é¦¬":2040,"æķ¬":2041,"Ġdemand":2042,"ĠMARGAR":2043,"ĠMARGARET":2044,"ATH":2045,"Nor":2046,"dans":2047,"ten":2048,"with":2049,"ç´":2050,"Ġsun":2051,"Ġpou":2052,"Ġpain":2053,"Ġfree":2054,"Ġere":2055,"Ġleft":2056,"Ġfaut":2057,"uel":2058,"Ġtrait":2059,"Ġtable":2060,"Ġcourt":2061,"åĪ°":2062,"Ġanswer":2063,"MIL":2064,"Ġopen":2065,"Ah":2066,"con":2067,"ub":2068,"æĶ":2069,"Ġsorrow":2070,"Ġsomet":2071,"Ġwind":2072,"Ġhor":2073,"Ġgod":2074,"Ġkill":2075,"appe":2076,"HOR":2077,"Qu":2078,"ug":2079,"åī":2080,"ĠYou":2081,"Ġni":2082,"Ġthous":2083,"Ġint":2084,"Ġlay":2085,"esty":2086,"ides":2087,"Ġenough":2088,"Ġstri":2089,"Ġless":2090,"quel":2091,"âĢĶ":2092,"Ġcare":2093,"ORD":2094,"ANGE":2095,"è¦ģ":2096,"Ġgentleman":2097,"Ġbusiness":2098,"Ġthousand":2099,"ANGELO":2100,"CU":2101,"Our":2102,"cent":2103,"ove":2104,"port":2105,"uf":2106,"æ±":2107,"Ġtend":2108,"Ġtalk":2109,"Ġthree":2110,"uth":2111,"Ġreprit":2112,"ä¸ī":2113,"ARINA":2114,"Ġchambre":2115,"Ġeye":2116,"seigneur":2117,"KATH":2118,"Up":2119,"so":2120,"Ġsound":2121,"Ġcousin":2122,"Ġfal":2123,"Ġfool":2124,"Ġhither":2125,"Ġthings":2126,"iles":2127,"Ġhard":2128,"Ġem":2129,"Ġmakes":2130,"Ġweep":2131,"Ġenem":2132,"Ġsoon":2133,"cius":2134,"éĤ£":2135,"KATHARINA":2136,"Monsieur":2137,"Une":2138,"pos":2139,"ised":2140,"Ġpa":2141,"ars":2142,"Ġgrief":2143,"alt":2144,"deed":2145,"Ġcomfort":2146,"ĠCha":2147,"åıĪ":2148,"Ġentre":2149,"æķ¬äºŃ":2150,"An":2151,"Ce":2152,"åĩ":2153,"åĳ":2154,"é»":2155,"Ġac":2156,"onde":2157,"Ġfer":2158,"Ġfond":2159,"Ġquar":2160,"Ġva":2161,"Ġsold":2162,"Ġstra":2163,"Ġprit":2164,"æ¥Ĭ":2165,"Cl":2166,"LUS":2167,"was":2168,"åĸ":2169,"æĦ":2170,"Ġid":2171,"Ġsorte":2172,"ĠdÃ©s":2173,"enfant":2174,"Ġfra":2175,"Ġvu":2176,"Ġbeh":2177,"Ġrue":2178,"ĠVous":2179,"ESCA":2180,"Ġhate":2181,"Ġchez":2182,"insi":2183,"Ġgracious":2184,"Ġquelques":2185,"èĪĩ":2186,"ĠKing":2187,"Ġarms":2188,"Ġfortune":2189,"è²ŀ":2190,"çİī":2191,"ESCALUS":2192,"ras":2193,"Ġwoman":2194,"Ġport":2195,"Ã©l":2196,"rai":2197,"ĠEng":2198,"Ġdisait":2199,"agloire":2200,"åħµ":2201,"åĲĮ":2202,"ä»Ĭ":2203,"è¨Ģ":2204,"Ġcountry":2205,"Hath":2206,"cla":2207,"des":2208,"der":2209,"pet":2210,"ua":2211,"Ġsend":2212,"isse":2213,"Ġheure":2214,"Ġrequ":2215,"chÃ©":2216,"Ġform":2217,"derer":2218,"ENS":2219,"å°ı":2220,"Ã§a":2221,"Ġpresque":2222,"å·²":2223,"DUCH":2224,"IA":2225,"æ³":2226,"ç¦":2227,"Ġdonc":2228,"ited":2229,"ĠmÃ¨re":2230,"Ġcher":2231,"Ġhour":2232,"Ġyears":2233,"Ġheav":2234,"Ġquand":2235,"Ġindeed":2236,"ieve":2237,"Ġdost":2238,"ague":2239,"Ġcoun":2240,"Ġvoir":2241,"ombre":2242,"Ãªtes":2243,"è£ı":2244,"èĭ±":2245,"ĠDuke":2246,"DUCHESS":2247,"Lord":2248,"lui":2249,"ole":2250,"Ġcle":2251,"ande":2252,"Ġgre":2253,"Ġjamais":2254,"Ġsais":2255,"Ġanother":2256,"Ġfrancs":2257,"Ġsuff":2258,"oundation":2259,"Al":2260,"God":2261,"éĥ":2262,"Ġsit":2263,"Ġsour":2264,"iter":2265,"Ġwish":2266,"Ġwilt":2267,"Ġbla":2268,"Ġfro":2269,"Ġheures":2270,"ush":2271,"Ġwithin":2272,"gelo":2273,"Ġsave":2274,"ĠAr":2275,"åħ§":2276,"Ġthank":2277,"Ġagree":2278,"Ġexp":2279,"Ġcontent":2280,"Ġbreath":2281,"ĠMarcius":2282,"ĠÃĢ":2283,"cience":2284,"gs":2285,"hor":2286,"uv":2287,"æı":2288,"ĠX":2289,"Ġavoir":2290,"Ġmes":2291,"Ġmort":2292,"Ġcertain":2293,"arry":2294,"omen":2295,"otre":2296,"Ġbeau":2297,"eds":2298,"Ġsaw":2299,"Ġfault":2300,"ainst":2301,"amn":2302,"CAMIL":2303,"eech":2304,"ĠClarence":2305,"Ġterms":2306,"å£«èĭ±":2307,"CAMILLO":2308,"æİ":2309,"Ġsin":2310,"ĠdÃ©c":2311,"Ã©g":2312,"ief":2313,"herd":2314,"Ġwel":2315,"ĠMagloire":2316,"Ġrather":2317,"Ġprove":2318,"ched":2319,"åħ¬":2320,"Ġpost":2321,"issait":2322,"Ġsword":2323,"Ġentend":2324,"ĠĠĠĠĠĠĠ":2325,"ctions":2326,"Ġdays":2327,"å¿ĥ":2328,"Ġthrough":2329,"åīį":2330,"En":2331,"Sh":2332,"TENS":2333,"aine":2334,"Ġi":2335,"Ġainsi":2336,"Ġlit":2337,"Ġfight":2338,"argent":2339,"ater":2340,"Ġbeaut":2341,"Ġcond":2342,"ĠrÃ©s":2343,"ĠtrÃ¨s":2344,"oses":2345,"å®ļ":2346,"Ġcontin":2347,"ä¾¯çĶŁ":2348,"âĢĿ,":2349,"ĠAngelo":2350,"HORTENS":2351,"Ġfalse":2352,"FRI":2353,"mble":2354,"ob":2355,"ç¬":2356,"çĻ":2357,"Ġph":2358,"Ġhommes":2359,"Ġocc":2360,"Ġinc":2361,"Ġhang":2362,"Ġsovere":2363,"ä¸Ķ":2364,"ĠFoundation":2365,"åħĦ":2366,"ä»¥":2367,"Ã®tre":2368,"èģ½":2369,"Ġbreak":2370,"Ġjustice":2371,"Ġmatter":2372,"èĩª":2373,"Provost":2374,"æĻĤ":2375,"éĿ¢":2376,"Ġfellow":2377,"coup":2378,"Ġdream":2379,"ĠrÃ©pondit":2380,"Upon":2381,"HORTENSIO":2382,"FRIAR":2383,",'":2384,"PTIS":2385,"ior":2386,"iqu":2387,"med":2388,"pherd":2389,"Ġill":2390,"Ġord":2391,"Ġcol":2392,"anger":2393,"arr":2394,"ator":2395,"Ġins":2396,"ussi":2397,"Ġenv":2398,"Ġgrande":2399,"most":2400,"åįĹ":2401,"Ġdoubt":2402,"Ġcharge":2403,"Ġautre":2404,"çĽ¸":2405,"BAPTIS":2406,"gether":2407,"Ġbanish":2408,"åĩº":2409,"BAPTISTA":2410,"CUS":2411,"COM":2412,"Even":2413,"MAR":2414,"TOL":2415,"YCUS":2416,"apt":2417,"ives":2418,"ken":2419,"æ·":2420,"inq":2421,"ett":2422,"leur":2423,"Ġquoi":2424,"Ġquatre":2425,"ced":2426,"Ġmeans":2427,"ĠEt":2428,"venu":2429,"Ġconscience":2430,"AUTOL":2431,"ship":2432,"èµ·":2433,"COMINIUS":2434,"AUTOLYCUS":2435,".'":2436,"Are":2437,"BER":2438,"More":2439,"MER":2440,"PRO":2441,"aille":2442,"morrow":2443,"rou":2444,"vant":2445,"é«":2446,"Ġtomb":2447,"ount":2448,"Ġsix":2449,"rest":2450,"rent":2451,"ines":2452,"Ġnu":2453,"Ġvit":2454,"Ġviol":2455,"Ġvirt":2456,"Ġelectronic":2457,"Ġrel":2458,"Ġreme":2459,"Ġask":2460,"Ġlies":2461,"Third":2462,"Ġtruth":2463,"ĠAN":2464,"Ġcommand":2465,"Ġflat":2466,"äºĮäºº":2467,"LARENCE":2468,"At":2469,"CLARENCE":2470,"Would":2471,"_.":2472,"ement":2473,"ford":2474,"uy":2475,"Ġsat":2476,"Ġsign":2477,"Ġbri":2478,"riÃ¨re":2479,"Ġseen":2480,"Ã¨res":2481,"ift":2482,"Ġsac":2483,"ĠEn":2484,"Ã©cri":2485,"fect":2486,"Ġvenait":2487,"Ġmadame":2488,"Ġreturn":2489,"Ġservice":2490,"BEN":2491,"Mad":2492,"NOR":2493,"ever":2494,"iant":2495,"åł":2496,"èĻ":2497,"ĠdÃ©p":2498,"Ġmorn":2499,"ises":2500,"Ġpol":2501,"Ġpare":2502,"Ġfur":2503,"Ġinf":2504,"ĠMais":2505,"Ġshalt":2506,"Ġspir":2507,"åį³":2508,"Ġattend":2509,"VOLIO":2510,"Ġstraight":2511,"Clown":2512,"BENVOLIO":2513,"SPER":2514,"aff":2515,"iÃ©":2516,"åĭ":2517,"Ġtak":2518,"Ġtourn":2519,"Ġtimes":2520,"hes":2521,"Ġdest":2522,"hal":2523,"Ġfille":2524,"omy":2525,"Ġquest":2526,"urderer":2527,"Ġinter":2528,"Ġreason":2529,"Ġmaj":2530,"Ġproud":2531,"ANT":2532,"ĠFrance":2533,"åĲĳ":2534,"Ġabs":2535,"Ġholy":2536,"æĽ°":2537,"UMIO":2538,"like":2539,"GRUMIO":2540,"PROSPER":2541,"PROSPERO":2542,"pir":2543,"uff":2544,"vÃ©":2545,"xt":2546,"åĬ":2547,"Ġdon":2548,"Ġpity":2549,"Ġpap":2550,"eral":2551,"omm":2552,"Ġval":2553,"Ġbec":2554,"Ġred":2555,"uss":2556,"Ġsea":2557,"Ã©tÃ©":2558,"Ġnear":2559,"Ġfare":2560,"ĠMurderer":2561,"Ġlives":2562,"ĠPet":2563,"ages":2564,"Ġswear":2565,"Ã©nÃ©r":2566,"èĪ¹":2567,"vail":2568,"Ġperson":2569,"Ġdepuis":2570,"è¡Į":2571,"Ġsubject":2572,"Ġdistrib":2573,"èī¯":2574,"Ġpouvait":2575,"CUTIO":2576,"MERCUTIO":2577,"fois":2578,"iet":2579,"ike":2580,"tant":2581,"æĿ":2582,"è¬":2583,"èĬ":2584,"Ġsim":2585,"ready":2586,"Ã©ra":2587,"Ġtold":2588,"uty":2589,"Ġrend":2590,"Ġkiss":2591,"ĠCome":2592,"olomy":2593,"osette":2594,"Ġdisc":2595,"Ġmark":2596,"Ġcheval":2597,"Ġspo":2598,"Ġmaison":2599,"ĠKate":2600,"LUCENTIO":2601,"Ġvillain":2602,"Ġwelcome":2603,"é«ĺ":2604,"olomyÃ¨s":2605,"PO":2606,"POM":2607,"bour":2608,"fait":2609,"son":2610,"tout":2611,"æ°":2612,"oule":2613,"Ġsure":2614,"Ġden":2615,"Ġcity":2616,"Ġpast":2617,"Ġbro":2618,"Ġfoul":2619,"Ġeach":2620,"ĠMy":2621,"oles":2622,"ĠSt":2623,"onder":2624,"Ġmonde":2625,"Ġfeel":2626,"Ġrespect":2627,"LAND":2628,"Ġmadam":2629,"Ġmatin":2630,"ä¿º":2631,"Ġterre":2632,"Ġhappy":2633,"Ġpauvre":2634,"Ġsomething":2635,"Ġgods":2636,"Ġsovereign":2637,"POMP":2638,"LINA":2639,"PAU":2640,"cal":2641,"cess":2642,"king":2643,"oire":2644,"po":2645,"pare":2646,"ys":2647,"Ġsight":2648,"reuil":2649,"Ġdiv":2650,"ina":2651,"Ġble":2652,"Ġbonne":2653,"Ġfire":2654,"Ã©ment":2655,"Ġdeep":2656,"Ġtoward":2657,"Ġrev":2658,"Ġread":2659,"iel":2660,"Ġassez":2661,"äº¬":2662,"upt":2663,"Ġtrans":2664,"Ġmoins":2665,"Were":2666,"Ġpersonne":2667,"Ġbeseech":2668,"çĪº":2669,"èĬ±":2670,"PAULINA":2671,"Elle":2672,"ID":2673,"YORK":2674,"gainst":2675,"ial":2676,"pas":2677,"åŁ":2678,"æ²":2679,"è³":2680,"Ġside":2681,"rel":2682,"ĠdÃ©t":2683,"Ġdanger":2684,"Ġlate":2685,"ĠcÃ´t":2686,"Ġfound":2687,"Ġoath":2688,"Ġyield":2689,"Ġtogether":2690,"Ġeu":2691,"ract":2692,"Ġyours":2693,"Ġyourself":2694,"icul":2695,"ardier":2696,"iens":2697,"Ġchoses":2698,"Ġalready":2699,"Ġfoot":2700,"Ġconsid":2701,"Ġgentlemen":2702,"çľ¾":2703,"Ġreport":2704,"GREMIO":2705,"POMPEY":2706,"Ar":2707,"NIA":2708,"XEN":2709,"bout":2710,"broke":2711,"balt":2712,"ume":2713,"ybalt":2714,"Ġici":2715,"rez":2716,"Ġder":2717,"Ġmit":2718,"enant":2719,"Ġpal":2720,"Ġbur":2721,"Ġfat":2722,"Ġquick":2723,"Ġlearn":2724,"ester":2725,"Ġsemblait":2726,"ĠTout":2727,"LIXEN":2728,"Ã©nardier":2729,"Ġfaith":2730,"Ġlooks":2731,"Ġbloody":2732,"Ġpetite":2733,"UMNIA":2734,"VOLUMNIA":2735,"çŃī":2736,"Ġhorse":2737,"aptist":2738,"POLIXEN":2739,"POLIXENES":2740,"Et":2741,"GON":2742,"SE":2743,"act":2744,"bre":2745,"that":2746,"Ġte":2747,"enger":2748,"Ġcla":2749,"Ġwin":2750,"Ġwound":2751,"ingman":2752,"outh":2753,"lace":2754,"Ġconn":2755,"ters":2756,"Ġsucc":2757,"INGS":2758,"ä¸įçŁ¥":2759,"Ġground":2760,"å¾Ģ":2761,"Ġcourse":2762,"éºĹ":2763,"STINGS":2764,"Ġcopyright":2765,"ç½·":2766,"ĠServingman":2767,"Ġtraitor":2768,"centio":2769,"ND":2770,"RENCE":2771,"Say":2772,"dom":2773,"gth":2774,"nous":2775,"åģ":2776,"Ġdare":2777,"ĠmÃ©":2778,"esp":2779,"Ġbout":2780,"ĠIt":2781,"Ġgens":2782,"Ġuncle":2783,"Ġjus":2784,"Ġrun":2785,"Ġdoes":2786,"ĠLAU":2787,"essenger":2788,"Ġlost":2789,"thing":2790,"Ġchemin":2791,"Ġcommon":2792,"æīĩ":2793,"Ġsouff":2794,"èĩ³":2795,"HASTINGS":2796,"Ġvisage":2797,"Ġchildren":2798,"ĠpremiÃ¨re":2799,"åĵª":2800,"éłŃ":2801,"Ġpurpose":2802,"Ġmistress":2803,"Ġheavy":2804,"Ġmorning":2805,"ĠLAURENCE":2806,"BY":2807,"De":2808,"Her":2809,"Les":2810,"Re":2811,"Was":2812,"br":2813,"bri":2814,"cte":2815,"full":2816,"gr":2817,"gue":2818,"åº":2819,"inte":2820,"Ġwoe":2821,"ham":2822,"Ġfig":2823,"omp":2824,"iment":2825,"Ġont":2826,"Ġcompl":2827,"Ġliber":2828,"ĠSaint":2829,"Ġmove":2830,"agn":2831,"ission":2832,"Ġgold":2833,"å°±":2834,"ĠĠĠĠĠĠĠĠ":2835,"Ã§on":2836,"Ġvieux":2837,"Ġvieille":2838,"Ġreste":2839,"ocat":2840,"Ġtender":2841,"Ġmajesty":2842,"èī¯çİī":2843,"CLI":2844,"FF":2845,"Look":2846,"PR":2847,"pour":2848,"ual":2849,"å¨":2850,"åĨ":2851,"èº":2852,"è¿":2853,"rew":2854,"Ġcent":2855,"Ġcold":2856,"Ġwomen":2857,"Ġpied":2858,"Ġfla":2859,"Ġdef":2860,"Ġga":2861,"Ġrent":2862,"Ġunt":2863,"uses":2864,"idow":2865,"ardin":2866,"ĠrÃª":2867,"Ġdesp":2868,"Ġbras":2869,"ependant":2870,"Ġclose":2871,"Ġautres":2872,"UMBER":2873,"THUMBER":2874,"åĢĳ":2875,"ĠThÃ©nardier":2876,"were":2877,"ceived":2878,"ĠEngland":2879,"NORTHUMBER":2880,"CLIFF":2881,"NORTHUMBERLAND":2882,"Did":2883,"Take":2884,"eÃ»t":2885,"iven":2886,"iance":2887,"ma":2888,"è¢":2889,"é©":2890,"Ġact":2891,"ites":2892,"itude":2893,"ished":2894,"Ġbos":2895,"ĠfÃ»t":2896,"Ġincl":2897,"Ġvotre":2898,"Ġforce":2899,"Ġnext":2900,"Ġsaint":2901,"ĠCl":2902,"venir":2903,"Ġpeine":2904,"athieu":2905,"ĠDigne":2906,"avocat":2907,"inks":2908,"å¥³":2909,"Ġavant":2910,"Jean":2911,"Ġmercy":2912,"Ġpossible":2913,"Ġvoyait":2914,"Ġfarewell":2915,"Ã©nÃ©ral":2916,"_,":2917,"aur":2918,"ian":2919,"jout":2920,"ning":2921,"rist":2922,"you":2923,"æĮ":2924,"æŁ":2925,"è·":2926,"Ġ(":2927,"Ġcry":2928,"arl":2929,"Ġhur":2930,"ots":2931,"Ġbecome":2932,"ash":2933,"asion":2934,"Ġseul":2935,"Ġmaint":2936,"icense":2937,"ĠCosette":2938,"nel":2939,"Though":2940,"ĠJul":2941,"æľª":2942,"Ġmarry":2943,"chait":2944,"Ġenfants":2945,"aissait":2946,"Ġbelieve":2947,"ĠANNE":2948,"Ġspirit":2949,"ĠcÃ´tÃ©":2950,".--":2951,"Give":2952,"II":2953,"One":2954,"Vous":2955,"lant":2956,"æĩ":2957,"è¾":2958,"ĠÃ©v":2959,"ĠÃªtes":2960,"Ġage":2961,"Ġsal":2962,"ined":2963,"Ġlim":2964,"Ġmus":2965,"Ġmid":2966,"Ġborn":2967,"Ġbatt":2968,"Ġnurse":2969,"Ġhours":2970,"enty":2971,"stand":2972,"Ġhabit":2973,"Ġlaiss":2974,"iez":2975,"Ġju":2976,"Ġsole":2977,"Ġsoir":2978,"Ġstren":2979,"Ġsad":2980,"ards":2981,"Ġang":2982,"Ġdeser":2983,"Ġsuit":2984,"ĠBaptist":2985,"oney":2986,"Ġchief":2987,"avour":2988,"Ġavez":2989,"Ġalone":2990,"åį»":2991,"CAPULET":2992,"INCE":2993,"Ġregarda":2994,"Ġchange":2995,"ifford":2996,"èĢģçĪº":2997,"claim":2998,"PRINCE":2999,"Book":3000,"his":3001,"now":3002,"over":3003,"çµ":3004,"éħ":3005,"Ġdix":3006,"Ġfour":3007,"oriol":3008,"ingbroke":3009,"Ġgot":3010,"Ġvoul":3011,"Ġeut":3012,"Ġsame":3013,"ĠLu":3014,"olingbroke":3015,"cks":3016,"Ġloss":3017,"Ġpluck":3018,"aret":3019,"arewell":3020,"ignior":3021,"Ġalmost":3022,"Ġtook":3023,"Ġmonseigneur":3024,"Ġouv":3025,"åĢĭ":3026,"Ġliege":3027,"éº¼":3028,"Ġsilence":3029,"Ġstrong":3030,"ĠChamp":3031,"Ġquestion":3032,"Ġjusqu":3033,"fully":3034,"Can":3035,"Gregor":3036,"Had":3037,"but":3038,"hon":3039,"mon":3040,"ses":3041,"åĿ":3042,"ĠÃ¢me":3043,"Ġay":3044,"Ġlieu":3045,"Ġcinq":3046,"Ġpit":3047,"Ġbagne":3048,"quoi":3049,"Ġheir":3050,"Ġbeat":3051,"Ġhalf":3052,"Ġstrange":3053,"ĠGre":3054,"ured":3055,"Ġthyself":3056,"Whose":3057,"ĠBolingbroke":3058,"Ġbrought":3059,"ĠDe":3060,"though":3061,"Ġsays":3062,"ĠNous":3063,"Ġfeu":3064,"å¿«":3065,"Ġautour":3066,"Ġwarrant":3067,"Ġremain":3068,"Ġears":3069,"Ġdraw":3070,"Should":3071,"Ġremember":3072,"ALO":3073,"bres":3074,"eau":3075,"gra":3076,"noc":3077,"rue":3078,"ught":3079,"vit":3080,"Ã¯":3081,"ÃĢ":3082,"çĩ":3083,"ĠÃ©vÃªque":3084,"Ġty":3085,"Ġaussi":3086,"rend":3087,"inst":3088,"Ġmor":3089,"ĠmÃª":3090,"Ġcurse":3091,"ĠpÃ¨re":3092,"ery":3093,"Ġbar":3094,"anche":3095,"Ġfly":3096,"arde":3097,"Ġdel":3098,"ĠIs":3099,"Ġready":3100,"Ġsoci":3101,"Ġfast":3102,"Ġentreat":3103,"Ġhaste":3104,"Ġavaient":3105,"Ġthoughts":3106,"Ġbrave":3107,"éĺ®å¤§éĭ®":3108,"æĦı":3109,"è²ŀéºĹ":3110,"æ³ķ":3111,"Ġbeaucoup":3112,"Ġparent":3113,"ĠClifford":3114,"Javert":3115,"Like":3116,"May":3117,"fer":3118,"lou":3119,"oin":3120,"oilÃł":3121,"åĮ":3122,"ç§":3123,"çı":3124,"Ġajout":3125,"oute":3126,"Ġsens":3127,"Ġdi":3128,"itÃ©s":3129,"Ġlum":3130,"Ġwall":3131,"Ġpen":3132,"Ġbound":3133,"Ġfix":3134,"Ġhide":3135,"Ġquite":3136,"Ġoften":3137,"ceed":3138,"Ġeat":3139,"ĠeBook":3140,"iller":3141,"Ġseule":3142,"Ġitself":3143,"Ġsoit":3144,"Ġann":3145,"ĠfrÃ¨re":3146,"Ġtrust":3147,"Ġgrant":3148,"ignor":3149,"Ġvoice":3150,"Ġfriar":3151,"æīĭ":3152,"Ġtrop":3153,"Ġreconn":3154,"Ġfemmes":3155,"Ġconfess":3156,"Ġinstru":3157,"Ġ18":3158,"Ġslain":3159,"Ġpubl":3160,"èº«":3161,"ĠJuliet":3162,"APULET":3163,"FL":3164,"FID":3165,"IZ":3166,"Some":3167,"TY":3168,"ect":3169,"mathieu":3170,"night":3171,"tra":3172,"vet":3173,"Ãī":3174,"æ¼":3175,"Ġsing":3176,"reur":3177,"har":3178,"Ġbold":3179,"veux":3180,"ention":3181,"entend":3182,"ĠgÃ©nÃ©ral":3183,"Ġvrai":3184,"irm":3185,"irait":3186,"Ġhaut":3187,"Ġemb":3188,"Ġwear":3189,"Ġjud":3190,"ĠCette":3191,"ĠCAPULET":3192,"olution":3193,"Ġdesire":3194,"aud":3195,"ĠSen":3196,"Ġshort":3197,"ORIZ":3198,"åı²":3199,"æľĥ":3200,"entleman":3201,"éĢ²":3202,"Ġadv":3203,"AUFID":3204,"å·¦":3205,"ween":3206,"ĠMontreuil":3207,"ĠQuand":3208,"Ġworthy":3209,"Ġagreement":3210,"Ġbeauty":3211,"Ġstrength":3212,"FLORIZ":3213,"AUFIDIUS":3214,"FLORIZEL":3215,"Bec":3216,"Tell":3217,"VER":3218,"she":3219,"ç¾":3220,"é£":3221,"ĠAnd":3222,"Ġtit":3223,"Ġtant":3224,"Ġtrib":3225,"Ġaim":3226,"Ġdern":3227,"Ġduty":3228,"Ġcut":3229,"erc":3230,"Ġbour":3231,"Ġbonn":3232,"omin":3233,"Ġgard":3234,"asse":3235,"illo":3236,"peak":3237,"ĠCh":3238,"Ġconst":3239,"Ġallait":3240,"Ġlose":3241,"aise":3242,"Ġbruit":3243,"åħ¥":3244,"Ġknows":3245,"ĠTybalt":3246,"ĠvoilÃł":3247,"Ġperm":3248,"udio":3249,"Ġtouch":3250,"Ġtravers":3251,"Ġadm":3252,"Ġserait":3253,"Therefore":3254,"æĢİ":3255,"Ġrevenge":3256,"Ġgeneral":3257,"temps":3258,"dden":3259,"Ġenemy":3260,"Ġbecause":3261,"!'":3262,"cin":3263,"ires":3264,"iate":3265,"tr":3266,"will":3267,"æĴ":3268,"æļ":3269,"çī":3270,"Ġtort":3271,"hee":3272,"Ġdet":3273,"itter":3274,"Ġmieux":3275,"isf":3276,"Ġciel":3277,"Ġwent":3278,"Ġwoo":3279,"Ġwatch":3280,"Ã©ri":3281,"Ġnon":3282,"rible":3283,"riage":3284,"Ġeas":3285,"Ġlead":3286,"alth":3287,"Ġmauv":3288,"Ġiss":3289,"oose":3290,"Ġjours":3291,"ided":3292,"Ġsol":3293,"Ġray":3294,"ĠprÃ©":3295,"amp":3296,"Ġprob":3297,"ĠAu":3298,"Ġcanst":3299,"ä½į":3300,"Ġmarried":3301,"Ġenter":3302,"Ġvoit":3303,"èģ²":3304,"liver":3305,"Ġappro":3306,"ĠQue":3307,"ĠHere":3308,"éĤĦ":3309,"ĠUnited":3310,"Ġknew":3311,"Ġgros":3312,"è«ĭ":3313,"Ã©cria":3314,"åŁİ":3315,"ĠSenator":3316,"Against":3317,"CIUS":3318,"Oui":3319,"RICHARD":3320,"Till":3321,"bs":3322,"bes":3323,"cester":3324,"eff":3325,"ection":3326,"fol":3327,"gu":3328,"hors":3329,"whe":3330,"èĤ":3331,"Ġut":3332,"ĠThis":3333,"ĠUne":3334,"Ġmil":3335,"Ġwast":3336,"Ġfore":3337,"Ġdeed":3338,"ingt":3339,"Ġgiven":3340,"roy":3341,"Ġforg":3342,"Ġforward":3343,"These":3344,"ĠCam":3345,"Ġthemselves":3346,"åĲĦ":3347,"avoir":3348,"used":3349,"Ġoffice":3350,"ances":3351,"ression":3352,"ways":3353,"moi":3354,"Ġpleasure":3355,"Ġdevil":3356,"Ġtwenty":3357,"Ġaccess":3358,"ĠÃ©cri":3359,"Ġstands":3360,"æĸĩ":3361,"ĠTholomyÃ¨s":3362,"BAST":3363,"Shepherd":3364,"itizens":3365,"èµ°":3366,"Ġpremier":3367,"å¼Ł":3368,"Ġharm":3369,"Ġfroid":3370,"åł±":3371,"SEBAST":3372,"avourite":3373,"éħĴ":3374,"SEBASTIAN":3375,"OW":3376,"cend":3377,"ging":3378,"pes":3379,"ä¼":3380,"å±":3381,"éļ":3382,"Ġsait":3383,"reux":3384,"itation":3385,"happ":3386,"Ġbad":3387,"ann":3388,"Ġfield":3389,"eter":3390,"Ġhell":3391,"ott":3392,"ingham":3393,"Ġgla":3394,"ura":3395,"Ġyouth":3396,"riel":3397,"Ġcoming":3398,"geait":3399,"ired":3400,"Ġils":3401,"ols":3402,"Ġliving":3403,"elles":3404,"Ġmois":3405,"ĠHast":3406,"Ġknown":3407,"éģİ":3408,"å®ĺ":3409,"åĲį":3410,"Ġexec":3411,"Ġmarriage":3412,"å°ĭ":3413,"Ġparticul":3414,"ivre":3415,"ĠdÃ©f":3416,"æĹ©":3417,"Ġpetits":3418,"Ġcompany":3419,"Ġfearful":3420,"åĪĨ":3421,"Ġsecond":3422,"æĥħ":3423,"chant":3424,"Ġcounsel":3425,"Ġorder":3426,"ĠChampmathieu":3427,"åĿĲ":3428,":--":3429,"BIO":3430,"ack":3431,"cun":3432,"do":3433,"him":3434,"hÃ´":3435,"ser":3436,"tÃ©":3437,"æ¸":3438,"è§":3439,"èŃ":3440,"ĠÃ¢":3441,"heur":3442,"Ġsk":3443,"Ġsen":3444,"read":3445,"Ġlen":3446,"Ġmed":3447,"Ġmouth":3448,"enc":3449,"ench":3450,"Ġcas":3451,"Ġwret":3452,"Ġpie":3453,"erk":3454,"Ġbreat":3455,"Ġferm":3456,"Ġopp":3457,"otion":3458,"Ġvent":3459,"Ġvingt":3460,"ira":3461,"rim":3462,"Ġeither":3463,"Ġweak":3464,"Ġsake":3465,"ĠCoriol":3466,"Ġround":3467,"Ġprote":3468,"Ġsudden":3469,"ples":3470,"ä¸Ģçľĭ":3471,"Ġspeed":3472,"ixt":3473,"Ġcheveux":3474,"å¾Į":3475,"Ġhearts":3476,"ELLO":3477,"Ġdoute":3478,"Ġserve":3479,"Ġappear":3480,"uckingham":3481,"Ġused":3482,"ä¿±":3483,"çĦ¶":3484,"iÃ¨me":3485,"Ġesp":3486,"ĠMontague":3487,"ĠClaudio":3488,"ç«ĭ":3489,"è©±":3490,"Ġrencont":3491,"Ġstrike":3492,"Ġbehold":3493,"MARCIUS":3494,"èĻķ":3495,"ĠderriÃ¨re":3496,"NDELLO":3497,"Ġbosom":3498,"loucester":3499,"BIONDELLO":3500,".Â»":3501,"Away":3502,"DIO":3503,"Gutenberg":3504,"Mon":3505,"MON":3506,"OP":3507,"dis":3508,"sw":3509,"umb":3510,"wd":3511,"ying":3512,"æ®":3513,"æµ":3514,"ĠÃ§a":3515,"Ġaw":3516,"Ġdark":3517,"Ġmoney":3518,"ene":3519,"Ġcreat":3520,"Ġwo":3521,"Ġwater":3522,"Ġfen":3523,"Ã©m":3524,"Ġnouve":3525,"arqu":3526,"etch":3527,"ĠIn":3528,"Ġgave":3529,"Ġguil":3530,"usÃ©":3531,"chive":3532,"rah":3533,"raph":3534,"Ġforget":3535,"Ġmains":3536,"Ã©taient":3537,"Ġsalle":3538,"Ġcontre":3539,"äº¦":3540,"Ġceux":3541,"Ġfront":3542,"ĠPour":3543,"ienvenu":3544,"ĠBuckingham":3545,"Ġmock":3546,"agraph":3547,"Ġtale":3548,"Ġgrow":3549,"issant":3550,"ä½ı":3551,"Ġalong":3552,"Ġchee":3553,"lock":3554,"Ġbetween":3555,"Ġmurder":3556,"demark":3557,"Ġhighness":3558,"æ¬¡":3559,"åĤĳ":3560,"Ġsuffer":3561,"iterary":3562,"Ġsatisf":3563,"Madam":3564,"Ġfurther":3565,"Ġsimple":3566,"å¨ĺ":3567,"folk":3568,"ĠHastings":3569,"AM":3570,"CLA":3571,"Fantine":3572,"Farewell":3573,"HER":3574,"aÃ®t":3575,"bury":3576,"dess":3577,"hood":3578,"rupt":3579,"vol":3580,"wixt":3581,"æħ":3582,"ç¹":3583,"è¶":3584,"è»":3585,"èĥ":3586,"Ġlar":3587,"Ġmille":3588,"Ġwidow":3589,"anch":3590,"orge":3591,"Ġdeliver":3592,"Ġgal":3593,"Ġvert":3594,"ieuse":3595,"ĠforÃ§":3596,"Ġself":3597,"Ġsav":3598,"ĠLanc":3599,"Ġprin":3600,"Ġpron":3601,"Ġpris":3602,"Ġaller":3603,"Ġloving":3604,"Ġdisp":3605,"ĠAUM":3606,"Ġchair":3607,"ERLE":3608,"nto":3609,"ump":3610,"aves":3611,"Ġthanks":3612,"berge":3613,"Ġvoices":3614,"åľĭ":3615,"ONIO":3616,"itted":3617,"Ġplain":3618,"Ġhonest":3619,"Ġlonger":3620,"æīĵ":3621,"vention":3622,"Ġheavens":3623,"Ġcroy":3624,"é¾įåıĭèªª":3625,"ĠcurÃ©":3626,"Ġsmall":3627,"åĸľ":3628,"arrÃªt":3629,"Ġpolice":3630,"ANTONIO":3631,"Ġsuccess":3632,"ĠAUMERLE":3633,"IR":3634,"Most":3635,"Marry":3636,"Pour":3637,"Pray":3638,"See":3639,"ZALO":3640,"ianc":3641,"sess":3642,"ç¨":3643,"é¡":3644,"inct":3645,"Ġwonder":3646,"Ġpale":3647,"arch":3648,"ung":3649,"Ġinj":3650,"Ġinnoc":3651,"Ġelles":3652,"Ġleva":3653,"imp":3654,"Ġsept":3655,"Ġmag":3656,"Ġits":3657,"Ġjardin":3658,"Ġstir":3659,"resh":3660,"ĠCap":3661,"Ġconse":3662,"Ġru":3663,"Ġquiet":3664,"aul":3665,"ĠGentleman":3666,"ĠGloucester":3667,"Ġlips":3668,"Thus":3669,"ĠSa":3670,"ames":3671,"ĠIls":3672,"ĠFor":3673,"åħī":3674,"ploy":3675,"ä¹ĥ":3676,"Ġdidst":3677,"ervant":3678,"Ġprend":3679,"ĠNor":3680,"Ġcloud":3681,"acle":3682,"Ġpriv":3683,"ĠCela":3684,"Ġlaws":3685,"Ġvoyage":3686,"çķ¶":3687,"Ġpatience":3688,"Ġenemies":3689,"issement":3690,"ĠStates":3691,"æ²³":3692,"GONZALO":3693,"cteur":3694,"Ġparents":3695,"Ġprotect":3696,"ĠLancaster":3697,"Cependant":3698,"dle":3699,"no":3700,"part":3701,"¢¨":3702,"æ¡":3703,"Ġir":3704,"Ġtu":3705,"Ġsus":3706,"Ġpous":3707,"Ġpren":3708,"ĠbÃ¢t":3709,"llig":3710,"Ġheld":3711,"Ġgates":3712,"ility":3713,"oward":3714,"Ġinte":3715,"Ġhaving":3716,"vern":3717,"resse":3718,"Ġfav":3719,"llement":3720,"ĠLiterary":3721,"Ġparce":3722,"Ġparagraph":3723,"auche":3724,"ĠSi":3725,"ivement":3726,"ĠAl":3727,"pris":3728,"å®¢":3729,"ä¾¿":3730,"Ġentra":3731,"Ġseek":3732,"Ġperform":3733,"ĠcrÃ©":3734,"Ġfee":3735,"ranger":3736,"Ġwrit":3737,"æĸ¹":3738,"Ġsouls":3739,"Ġbegin":3740,"Ġinstant":3741,"Ġeffort":3742,"Ġwithal":3743,"æĬķ":3744,"Ġslow":3745,"ĠpensÃ©e":3746,"Ã©rieux":3747,"ĠprÃ©sident":3748,"while":3749,"ä»ĬæĹ¥":3750,"Ġrequest":3751,"Ġdestin":3752,"Ġdonations":3753,"Ġquickly":3754,"ĠlumiÃ¨re":3755,"Ġtitle":3756,"ĠCamillo":3757,"ç¹¼":3758,"ianca":3759,"Au":3760,"ILI":3761,"Tout":3762,"UDIO":3763,"bed":3764,"cette":3765,"iques":3766,"mond":3767,"na":3768,"ting":3769,"uous":3770,"ww":3771,"ç®":3772,"Ġignor":3773,"Ġaction":3774,"ĠdÃ©n":3775,"Ġwis":3776,"Ġfont":3777,"orter":3778,"Ġdevoir":3779,"ently":3780,"Ġthrow":3781,"Ġgrie":3782,"unk":3783,"illard":3784,"Ġjest":3785,"Ġjourn":3786,"laient":3787,"ends":3788,"Ġparlait":3789,"Ġparoles":3790,"aking":3791,"èªªéģĵ":3792,"åħĪ":3793,"Ġexc":3794,"iselle":3795,"Ġcheer":3796,"Ġpret":3797,"Ġprepare":3798,"Ġperd":3799,"Ġquelqu":3800,"ressa":3801,"then":3802,"moiselle":3803,"Ġconsul":3804,"å¿ħ":3805,"Ġdouce":3806,"æĪĲ":3807,"Ġbreast":3808,"ĠThere":3809,"Ġchance":3810,"åı¯æ³ķ":3811,"Ġunderstand":3812,"éĻ¢":3813,"Ġpatient":3814,"Ġdonner":3815,"Ġjoie":3816,"MIONE":3817,"æ±Ĥ":3818,"Ġbehind":3819,"ç¬ĳ":3820,"Ġrelig":3821,"Ġfigure":3822,"CLIFFORD":3823,"æŁ³":3824,"Ġmaintenant":3825,"Ġissue":3826,"CLAUDIO":3827,"HERMIONE":3828,"ĠNorfolk":3829,"!--":3830,"**":3831,"DA":3832,"EDWARD":3833,"LORD":3834,"Puis":3835,"Ye":3836,"cri":3837,"comme":3838,"gar":3839,"iver":3840,"jour":3841,"jÃł":3842,"ked":3843,"ring":3844,"ruch":3845,"su":3846,"twas":3847,"twere":3848,"uiss":3849,"vis":3850,"would":3851,"è±":3852,"è½":3853,"èĲ":3854,"Ġer":3855,"Ġtour":3856,"Ġsick":3857,"Ġlist":3858,"ened":3859,"once":3860,"Ġbrief":3861,"anqu":3862,"Ġfilles":3863,"lly":3864,"Ġthri":3865,"utes":3866,"ilst":3867,"irth":3868,"Ġremo":3869,"Ġleast":3870,"Ġforb":3871,"idius":3872,"Ġstood":3873,"Ġsavait":3874,"Ġfaute":3875,"irent":3876,"Ġparler":3877,"Ġlivres":3878,"ĠSim":3879,"ĠPom":3880,"amsa":3881,"emp":3882,"ĠBianca":3883,"Ġcast":3884,"ager":3885,"Ġknock":3886,"Ġworse":3887,"inted":3888,"avant":3889,"Ġrire":3890,"Ġrich":3891,"plus":3892,"ablement":3893,"å¤©":3894,"å¾©":3895,"æķĻ":3896,"Ġcoeur":3897,"ranio":3898,"Ġtravail":3899,"ĠpassÃ©":3900,"Ġadd":3901,"Ġavons":3902,"åĽł":3903,"Ġdemi":3904,"æĢ¥":3905,"RANDA":3906,"Ġmerry":3907,"Ġmeth":3908,"MIRANDA":3909,"Ġsecret":3910,"èĢĮä¾Ĩ":3911,"æĥ³":3912,"ufidius":3913,"Ġcondamn":3914,"é«ĺåĤĳ":3915,"çľ¾äºº":3916,"Ġ181":3917,"è»į":3918,"ruchio":3919,"AS":3920,"Com":3921,"HN":3922,"Messenger":3923,"OHN":3924,"Project":3925,"SON":3926,"Servant":3927,"ables":3928,"ban":3929,"cune":3930,"ech":3931,"eep":3932,"gÃ©":3933,"ls":3934,"umber":3935,"èĺ":3936,"éĩ":3937,"ĠU":3938,"Ġtent":3939,"Ġtard":3940,"Ġsomme":3941,"Ġwed":3942,"Ġwise":3943,"Ġpier":3944,"Ġbow":3945,"Ġbook":3946,"Ġburn":3947,"arri":3948,"Ġhot":3949,"veill":3950,"lease":3951,"urait":3952,"Ġuns":3953,"idence":3954,"lain":3955,"lack":3956,"Ġsoft":3957,"Ã¨te":3958,"Ġdoing":3959,"ĠLond":3960,"quelle":3961,"Ġsons":3962,"hant":3963,"Ġsum":3964,"Ġarr":3965,"Ġcho":3966,"åħĴ":3967,"prise":3968,"Ġpoison":3969,"aving":3970,"Ġgoes":3971,"plice":3972,"çĶļ":3973,"Ġfaite":3974,"Ġfew":3975,"Ġconsent":3976,"abord":3977,"Ġclerk":3978,"Ãªtres":3979,"Being":3980,"Before":3981,"æĸ¼":3982,"Ġvisit":3983,"Ġgrands":3984,"èĢĮåİ»":3985,"Ġpauvres":3986,"Ġquarrel":3987,"Ġvirtue":3988,"ĠMyriel":3989,"Ġmusic":3990,"Ġbattle":3991,"Because":3992,"ĠHereford":3993,"Make":3994,"Que":3995,"Since":3996,"Yes":3997,"bien":3998,"mal":3999,"off":4000,"occ":4001,"pass":4002,"rÃ©e":4003,"rÃ©s":4004,"æĵ":4005,"hem":4006,"Ġspr":4007,"Ġda":4008,"inze":4009,"esh":4010,"haps":4011,"erve":4012,"anus":4013,"Ġfle":4014,"ating":4015,"ste":4016,"owers":4017,"Ġvain":4018,"Ġrece":4019,"Ġlegs":4020,"ales":4021,"decin":4022,"lair":4023,"Ġstat":4024,"icer":4025,"ĠprÃªtre":4026,"ended":4027,"uple":4028,"Ġherself":4029,"Ġfrown":4030,"ĠSignior":4031,"ĠBienvenu":4032,"Ġdispar":4033,"Ġchaque":4034,"ateur":4035,"ichmond":4036,"ĠFavourite":4037,"æľĪ":4038,"ĠDans":4039,"cient":4040,"Ġbless":4041,"avons":4042,"ared":4043,"Ġsworn":4044,"els":4045,"elcome":4046,"avez":4047,"ĠTower":4048,"æŃ»":4049,"Ġfoe":4050,"å¾ħ":4051,"çĶ°":4052,"Ġrage":4053,"æķ¢":4054,"Ġfeast":4055,"Ġjuste":4056,"éĸĭ":4057,"Ġtrouble":4058,"è¡£":4059,"Ġobsc":4060,"formation":4061,"demn":4062,"Ġpetites":4063,"Ġemploy":4064,"é»ĥ":4065,"Ġsoldiers":4066,"Ġclear":4067,"ĠXI":4068,"Ġspoke":4069,"Ġtowards":4070,"é©ļ":4071,"Ġinclud":4072,"ĠLucentio":4073,"çıŃ":4074,"Call":4075,"Must":4076,"NT":4077,"Ne":4078,"Sw":4079,"Such":4080,"dit":4081,"garet":4082,"hold":4083,"iend":4084,"ply":4085,"æŀ":4086,"çº":4087,"èĹ":4088,"Ġur":4089,"ģç¹¼":4090,"ouis":4091,"Ġdiff":4092,"Ġdamn":4093,"ona":4094,"esse":4095,"esprit":4096,"Ġpun":4097,"Ġbois":4098,"Ġfetch":4099,"org":4100,"llo":4101,"Ġtown":4102,"vel":4103,"Ġvais":4104,"Ġvict":4105,"Ġreceived":4106,"als":4107,"Ġjet":4108,"ider":4109,"Ġconc":4110,"ains":4111,"Ġceci":4112,"Ġcelui":4113,"Ġloves":4114,"ĠSir":4115,"aires":4116,"Ġcase":4117,"ĠAufidius":4118,"åı«":4119,"å®Ī":4120,"Ġthence":4121,"ä½³":4122,"ä½ľ":4123,"ĠTH":4124,"Ġalways":4125,"Ã§ait":4126,"æķħ":4127,"Ġlooked":4128,"åįģ":4129,"CATES":4130,"Ġresta":4131,"Ġsigh":4132,"Ġpresence":4133,"Unless":4134,"pital":4135,"Ġresol":4136,"Ġmalad":4137,"Ġappare":4138,"Ġregardait":4139,"Ġprofonde":4140,"Ġdread":4141,"æ¬²":4142,"èī²":4143,"Ġaccept":4144,"Alas":4145,"Ġblack":4146,"mediate":4147,"Ġdangerous":4148,"Ġwounds":4149,"è¢«":4150,"çµķ":4151,"ĠIsab":4152,"ĠSimplice":4153,"CATESBY":4154,".,":4155,"?--":4156,"Am":4157,"LY":4158,"Pe":4159,"RA":4160,"cre":4161,"fit":4162,"lar":4163,"opp":4164,"å»":4165,"åĶ":4166,"æ¯":4167,"æ»":4168,"æĤ":4169,"é½":4170,"Ġable":4171,"Ġbal":4172,"Ġbitter":4173,"Ġfill":4174,"llent":4175,"ature":4176,"uting":4177,"Ġev":4178,"Ġreb":4179,"Ġmyst":4180,"usion":4181,"raw":4182,"Ġjou":4183,"laire":4184,"Ġquelle":4185,"Ġstre":4186,"Ġneither":4187,"ords":4188,"Ġran":4189,"Ġancient":4190,"ĠprÃ©c":4191,"endar":4192,"Ġpasse":4193,"ĠGe":4194,"ĠSe":4195,"Whom":4196,"ĠVols":4197,"Ġmod":4198,"Ġmoved":4199,"Ġproc":4200,"Ġpros":4201,"akes":4202,"arer":4203,"Ġusur":4204,"æĺİ":4205,"usement":4206,"Ġspect":4207,"Ġspeech":4208,